<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La rotura de la pared libre del ventr&#237;culo contenida por el pericardio puede dar lugar a la formaci&#243;n de un seudoaneurisma, que constituye una de las complicaciones mec&#225;nicas del infarto agudo de miocardio (IAM). Los hallazgos ecocardiogr&#225;ficos pueden diferenciar un seudoaneurisma de un aneurisma verdadero, aspecto importante por la reconocida tendencia a la rotura de los primeros <span class="elsevierStyleSup">1,2</span> , lo que condiciona su indicaci&#243;n quir&#250;rgica. El inter&#233;s del caso que presentamos radica en la peculiaridad anat&#243;mica del seudoaneurisma, como es la presencia de un doble orificio de entrada. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 64 a&#241;os que ingres&#243; por un dolor opresivo precordial de 11 h de evoluci&#243;n, siendo diagnosticado de IAM inferior. La evoluci&#243;n fue satisfactoria, presentando &#250;nicamente una pericarditis con buena respuesta al &#225;cido acetilsalic&#237;lico (AAS). Al octavo d&#237;a de evoluci&#243;n se realiz&#243; una ergometr&#237;a seg&#250;n el protocolo de Bruce que fue cl&#237;nica y el&#233;ctricamente negativa, alcanzando el tercer estadio con buena progresi&#243;n cronotropa y tensional. En el ecocardiograma se detectaron una acinesia inferior y una fracci&#243;n de eyecci&#243;n (FE) del 50%, no objetiv&#225;ndose derrame peric&#225;rdico. Al mes del IAM ingres&#243; por un cuadro de pericarditis; en el ecocardiograma se observaban un derrame peric&#225;rdico ligero y una insuficiencia mitral ligera. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005387:381701.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005387:381701.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Superior: eco 2D, apical 2 c&#225;maras. Pared inferior del ventr&#237;culo izquierdo (VI) adelgazada con dos soluciones de continuidad (flechas) que comunican con el falso aneurisma; inferior: Doppler color. Se aprecia en s&#237;stole flujo (azul) desde el VI hacia FA a trav&#233;s de ambas bocas de entrada (flechas); LA: aur&#237;cula izquierda; LV: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> El paciente permaneci&#243; totalmente asintom&#225;tico durante 11 meses, hasta que a ra&#237;z de un ingreso por una afecci&#243;n prost&#225;tica se le realiz&#243; un ecocardiograma de seguimiento demostrando una pared inferior del ventr&#237;culo izquierdo acin&#233;tica, adelgazada, con dos soluciones de continuidad que comunicaban con una cavidad subyacente de 90 * 50 mm. Durante la s&#237;stole se detectaba un flujo hacia dicha cavidad a trav&#233;s de ambos orificios, con expansi&#243;n de la misma, y en sentido inverso en di&#225;stole (fig. 1). Se estableci&#243; el diagn&#243;stico de seudoaneurisma y se realiz&#243; estudio hemodin&#225;mico previo a cirug&#237;a para definir la anatom&#237;a coronaria, hall&#225;ndose una coronaria derecha (CD) obstruida en su tercio medio y lesiones del 50% en la descendente anterior (DA) proximal y en la primera obtusa marginal, as&#237; como una cavidad que se rellenaba de contraste, subyacente al ventr&#237;culo izquierdo (fig. 2). </p><p class="elsevierStylePara"> La intervenci&#243;n quir&#250;rgica consisti&#243; en una resecci&#243;n del seudoaneurisma, con cierre de la doble boca de entrada con un parche doble de pericardio aut&#243;logo reforzado con Dacron, as&#237; como pontaje aortocoronario con arteria mamaria interna a DA y con vena safena a la primera obtusa marginal (fig. 3). La evoluci&#243;n postoperatoria fue excelente. El ecocardiograma al alta reflej&#243; un cierre efectivo de ambas bocas de entrada, una insuficiencia mitral ligera y funci&#243;n ventricular similar a la prequir&#250;rgica. El paciente se encuentra en la actualidad asintom&#225;tico. </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005387:381702.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005387:381702.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005387:381703.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005387:381703.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 2. Ventriculograf&#237;a en OAD 30&#186;; falso aneurisma subyacente al VI; OAD: oblicua anterior derecha.</span></td><td><span class="elsevierStyleItalic">Fig. 3. Detalle intraoperatorio de las dos soluciones de continuidad en la pared inferior del ventr&#237;culo izquierdo (VI).</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El seudoaneurisma es una complicaci&#243;n mec&#225;nica del IAM que deriva de la rotura de la pared libre del ventr&#237;culo contenida por el pericardio adyacente. La pared del falso aneurisma est&#225; formada por un hematoma organizado con pericardio y no presenta ning&#250;n elemento de la pared mioc&#225;rdica original, a diferencia del aneurisma verdadero que siempre contiene elementos de fibras mioc&#225;rdicas en la pared. Esta diferencia tiene una enorme importancia, ya que el seudoaneurisma tiene una elevada tendencia a la rotura, motivo por el que se recomienda resecci&#243;n quir&#250;rgica sin dilaci&#243;n, independientemente de la sintomatolog&#237;a y del tama&#241;o, para prevenir una evoluci&#243;n uniformemente fatal. Si bien la diferencia entre aneurisma verdadero y falso es clara en el estudio histol&#243;gico, no siempre lo es empleando las t&#233;cnicas de diagn&#243;stico por la imagen. Se han descrito diversos signos ecocardiogr&#225;ficos para tal diferenciaci&#243;n, unos basados en la imagen bidimensional, como la presencia de un cuello estrecho, inferior al 40% del di&#225;metro m&#225;ximo de la cavidad, as&#237; como un &#225;ngulo agudo entre el ventr&#237;culo y la cavidad <span class="elsevierStyleSup">3</span> y otros, basados en el Doppler, como es un flujo sist&#243;lico desde la cavidad ventricular al seudoaneurisma y viceversa en la di&#225;stole <span class="elsevierStyleSup">5,6</span> . Todos ellos apuntar&#237;an hacia el diagn&#243;stico de seudoaneurisma, pero se ha observado una falta de especificidad a la hora de aplicar dichos criterios para diferenciar entre falso y verdadero aneurisma de localizacion inferior y de cuello estrecho <span class="elsevierStyleSup">4</span> . El &#250;nico dato realmente espec&#237;fico ser&#237;a la detecci&#243;n de la zona de rotura en la pared ventricular. </p><p class="elsevierStylePara"> Una vez realizado el diagn&#243;stico de seudoaneurisma, todos los autores aconsejan el tratamiento quir&#250;rgico del mismo para prevenir la rotura <span class="elsevierStyleSup">7,8</span> . As&#237; mismo, se han se&#241;alado como indicadores de mayor riesgo quir&#250;rgico la localizaci&#243;n posterior <span class="elsevierStyleSup">8</span> , debido a su mayor complejidad quir&#250;rgica, y la existencia de insuficiencia mitral severa. </p><p class="elsevierStylePara"> En nuestro caso, el ecocardiograma permiti&#243; el diagn&#243;stico de seudoaneurisma con certeza, visualizando dos bocas de entrada y confirmando con el Doppler flujo organizado a trav&#233;s de las mismas entre el ventr&#237;culo izquierdo y el falso aneurisma. El inter&#233;s del caso radica en la existencia de dos bocas de entrada, hecho extraordinariamente inusual. Un caso de similares caracter&#237;sticas fue descrito por Roelandt et al <span class="elsevierStyleSup">6</span> , pero sin aportar la imagen anat&#243;mica intraoperatoria, aqu&#237; s&#237; presentada, que constata definitivamente el hallazgo ecocardiogr&#225;fico. </p><p class="elsevierStylePara"> Esta rar&#237;sima peculiaridad no modifica en ning&#250;n caso la t&#233;cnica quir&#250;rgica a emplear, y no creemos que cambie el pron&#243;stico en relaci&#243;n a los seudoaneurismas con un &#250;nico orificio. </p>		</div>&#13;
	