<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El angor variante o de Prinzmetal es una entidad cl&#237;nica relativamente frecuente, caracterizada por la presencia de angina en reposo con elevaci&#243;n transitoria del segmento ST durante las crisis de dolor <span class="elsevierStyleSup">1</span> . Aunque la mayor&#237;a de pacientes con este s&#237;ndrome presentan lesiones coronarias significativas, entre un 20 y un 40% poseen arterias coronarias angiogr&#225;ficamente normales <span class="elsevierStyleSup">2,3</span> . Durante los episodios de isquemia se ha descrito la aparici&#243;n de arritmias, r&#225;pidas o lentas, que pueden manifestarse como s&#237;ncope o incluso como muerte s&#250;bita <span class="elsevierStyleSup">2,4,5</span> . Mucho m&#225;s infrecuente es la existencia de s&#237;ncope como &#250;nica manifestaci&#243;n cl&#237;nica de episodios de espasmo coronario sin dolor anginoso. El diagn&#243;stico etiol&#243;gico del s&#237;ncope en estos casos puede ser dif&#237;cil, y depende fundamentalmente de que se registren elevaciones o descensos del segmento ST durante una monitorizaci&#243;n electrocardiogr&#225;fica prolongada. </p><p class="elsevierStylePara"> Presentamos un caso de s&#237;ncope recurrente debido a espasmo coronario en un paciente sin angina ni otros s&#237;ntomas asociados, y revisamos la incidencia y caracter&#237;sticas cl&#237;nicas del cuadro. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trata de un paciente var&#243;n de 64 a&#241;os, sin antecedentes familiares de inter&#233;s y entre cuyos antecedentes personales destacaban una gonococia de joven y una anquilosis de la rodilla derecha secundaria a un traumatismo antiguo. Como &#250;nico factor de riesgo coronario era fumador de 10 cigarrillos/d&#237;a desde joven. El paciente acudi&#243; al servicio de urgencias por haber presentado, mientras estaba comiendo, p&#233;rdida s&#250;bita de conciencia con cianosis, crisis t&#243;nica, mordedura de lengua, incontinencia de esf&#237;nteres y emisi&#243;n de espuma por boca, con recuperaci&#243;n espont&#225;nea en unos minutos. Fue ingresado en el servicio de neurolog&#237;a para diagn&#243;stico de p&#233;rdida de conciencia, con la sospecha de crisis convulsiva generalizada. La exploraci&#243;n f&#237;sica, ECG, radiograf&#237;a de t&#243;rax, electroencefalograma, TAC cerebral y ecocardiograma no revelaron hallazgos significativos. Ante la baja probabilidad de s&#237;ncope de origen card&#237;aco, el paciente fue dado de alta pendiente de efectuar registro Holter y test de basculaci&#243;n de forma ambulatoria. Unos d&#237;as despu&#233;s del alta reingres&#243; de nuevo por otro episodio de p&#233;rdida de conciencia de caracter&#237;sticas similares al descrito. La exploraci&#243;n f&#237;sica y ECG no mostraron cambios. Como parte del protocolo del estudio cardiol&#243;gico del s&#237;ncope se efectu&#243; un ECG con promediado de se&#241;al. Los criterios para el diagn&#243;stico de potenciales tard&#237;os fueron negativos, pero el segmento ST mostr&#243; una morfolog&#237;a anormal, por la presencia de ondulaciones que le dieron un aspecto en &#171;dientes de sierra&#187; (fig. 1). Un segundo registro fue normal. En la monitorizaci&#243;n Holter durante 48 h se observaron varios episodios caracterizados por elevaci&#243;n marcada del segmento ST en una de las derivaciones, con descenso rec&#237;proco en la otra, de unos minutos de duraci&#243;n y con aparici&#243;n de extras&#237;stoles ventriculares durante algunos de ellos (fig. 2). El paciente no present&#243; s&#237;ntoma alguno durante los episodios. La telemetr&#237;a evidenci&#243;, adem&#225;s, una racha de taquicardia ventricular monom&#243;rfica no sostenida a 155 lat/min coincidiendo con descenso asintom&#225;tico del segmento ST (fig. 3). En la coronariograf&#237;a practicada se observ&#243; una lesi&#243;n no significativa en la porci&#243;n media de la coronaria derecha, siendo el resto del &#225;rbol coronario normal. La inyecci&#243;n intravenosa de 0,025 mg de ergonovina provoc&#243; un espasmo focal en la arteria coronaria derecha y un espasmo difuso de la descendente anterior y de la circunfleja (fig. 4), que fueron asintom&#225;ticos, confirmando el diagn&#243;stico de espasmo coronario silente. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005360:733-fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005360:733-fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Electrocardiograma con promediado de se&#241;al. Tanto en el registro no filtrado (A) como en el filtrado (B) se observan oscilaciones en el segmento ST con una frecuencia aproximada de 7 Hz.</span></td></tr></table><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005360:733-fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005360:733-fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Gr&#225;fico del nivel del segmento ST durante 24 h de monitorizaci&#243;n Holter. Se registran varios episodios de ascenso del ST de hasta 4 mm sobre la l&#237;nea de base (A). Durante los per&#237;odos de ascenso del ST se observa extrasistolia ventricular &#169;. Comp&#225;rese con el registro basal (B).</span></td></tr></table><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005360:733-fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005360:733-fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005360:733-fig4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005360:733-fig4.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 3. Taquicardia ventricular no sostenida registrada por telemetr&#237;a. Obs&#233;rvese el ST descendido en el complejo sinusal que precede a la taquicardia (flecha).</span></td><td><span class="elsevierStyleItalic">Fig. 4. Angiograf&#237;a coronaria antes (a) y despu&#233;s (b) de la inyecci&#243;n de ergonovina. Se aprecia un espasmo focal de la coronaria derecha (cd) y espasmo difuso en la descendente anterior (da) y circunfleja (cx).</span></td></tr></table><p class="elsevierStylePara"> El paciente recibi&#243; tratamiento cr&#243;nico con diltiazem a dosis de 120 mg/8 h. En una monitorizaci&#243;n Holter de 48 h previa al alta no se observ&#243; ning&#250;n episodio de isquemia bajo este r&#233;gimen terap&#233;utico. Ha permanecido asintom&#225;tico y sin recidivas del s&#237;ncope durante 8 meses de seguimiento. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos un caso de s&#237;ncope recurrente como manifestaci&#243;n cl&#237;nica aislada de espasmo coronario. &#201;sta es una presentaci&#243;n muy infrecuente, aunque ha sido previamente descrita como caso aislado <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> El vasospasmo coronario es una causa rara de s&#237;ncope. Su incidencia exacta es dif&#237;cil de conocer a trav&#233;s de las series publicadas ya que, en ocasiones, esta entidad puede estar englobada en conceptos como &#171;s&#237;ncope por isquemia aguda&#187; o por &#171;arritmia ventricular&#187;. Aun as&#237;, s&#243;lo un paciente de 198 en la serie de Day fue diagnosticado de s&#237;ncope por isquemia coronaria <span class="elsevierStyleSup">7</span> . Otras series lo encuentran en 2 de 204 pacientes, ambos con infarto agudo de miocardio <span class="elsevierStyleSup">8</span> , y en 8 de 300 s&#237;ncopes con diagn&#243;stico hospitalario <span class="elsevierStyleSup">9</span> . Si se tiene en cuenta que el espasmo coronario transitorio probablemente representa un peque&#241;o porcentaje de los cuadros isqu&#233;micos agudos, se concluye que su incidencia como causa de s&#237;ncope debe ser claramente inferior al 1%. Se debe sospechar cl&#237;nicamente si el paciente tiene cl&#237;nica indicativa de angor esp&#225;stico o si refiere dolor tor&#225;cico inmediatamente antes del episodio sincopal. Cuando no existen estos datos, el diagn&#243;stico puede ser dif&#237;cil de obtener <span class="elsevierStyleSup">6</span> . La ausencia de factores de riesgo coronario y de cl&#237;nica anginosa previa, junto a la exploraci&#243;n f&#237;sica y ECG normales, hacen poco probable un origen cardiol&#243;gico del s&#237;ncope <span class="elsevierStyleSup">10</span> . Este hecho, como ocurri&#243; en el presente caso, puede retrasar o incluso obviar la &#250;nica exploraci&#243;n complementaria no invasiva capaz de establecer el diagn&#243;stico: la monitorizaci&#243;n electrocardiogr&#225;fica continua, que en ocasiones puede requerir un per&#237;odo de tiempo superior a las 24 h habituales <span class="elsevierStyleSup">6</span> . El registro de episodios de supradesnivelaci&#243;n del segmento ST durante la monitorizaci&#243;n Holter revel&#243; isquemia coronaria aguda en este paciente, llevando a realizar un estudio coronariogr&#225;fico y, ante la ausencia de lesiones coronarias significativas, un test de ergonovina que confirm&#243; el diagn&#243;stico. Establecer la etiolog&#237;a del s&#237;ncope en estos casos es de gran trascendencia, ya que los pacientes con angor de Prinzmetal y arritmias sincopales presentan un riesgo elevado de muerte s&#250;bita en su evoluci&#243;n natural <span class="elsevierStyleSup">4</span> , y requieren un tratamiento farmacol&#243;gico efectivo. </p><p class="elsevierStylePara"> El &#225;ngor variante puede provocar s&#237;ncope por diferentes mecanismos. Se estima que el m&#225;s frecuente es la aparici&#243;n de arritmias r&#225;pidas o lentas. As&#237;, se regis tran arritmias ventriculares durante las crisis en el 30-50% de los pacientes <span class="elsevierStyleSup">4,5,11</span> y bradiarritmias en un 2% <span class="elsevierStyleSup">11</span> . El mecanismo preciso en nuestro caso es desconocido, por no disponer de un registro electrocardiogr&#225;fico en el momento del s&#237;ncope. De todos modos, la presencia de extras&#237;stoles ventriculares y de una racha de taquicardia ventricular no sostenida durante los episodios de isquemia sugiere una arritmia ventricular m&#225;s prolongada durante una crisis de espasmo coronario como causa del s&#237;ncope. </p><p class="elsevierStylePara"> Un aspecto interesante de este caso es el registro del ECG con promediado de se&#241;al expuesto en la figura 1. La oscilaci&#243;n registrada en el segmento ST tiene una frecuencia aproximada de 7 Hz, y no fue reproducida en un registro posterior, lo que sugiere que podr&#237;a haber estado ligada a una mayor actividad isqu&#233;mica en ese momento. Este fen&#243;meno no parece deberse a la aparici&#243;n de potenciales tard&#237;os, que son raros durante la isquemia aguda transitoria, ya que &#233;sta no modifica la duraci&#243;n del QRS ni la actividad el&#233;ctrica de baja amplitud al final de &#233;ste <span class="elsevierStyleSup">12</span> . Por el contrario, se han descrito cambios morfol&#243;gicos alternantes afectando a la onda T y al segmento ST en pacientes con angor esp&#225;stico, especialmente en aquellos con tendencia a desarrollar arritmias ventriculares <span class="elsevierStyleSup">13</span> . La alternancia en la repolarizaci&#243;n podr&#237;a generar una morfolog&#237;a compleja del segmento ST en el ECG promediado, como resultante de la alternancia de otras morfolog&#237;as m&#225;s simples. Una hip&#243;tesis alternativa ser&#237;a la aparici&#243;n de una oscilaci&#243;n espacial &#171;real&#187; en el segmento ST, debida a un aumento del contenido en bajas frecuencias de la se&#241;al el&#233;ctrica durante la fase de repolarizaci&#243;n en condiciones de isquemia. Se ha comprobado que la banda de frecuencias de 1 a 7 Hz incluye informaci&#243;n relevante durante la despolarizaci&#243;n y la repolarizaci&#243;n ventricular y que puede ser &#250;til para establecer el riesgo de arritmias ventriculares en pacientes con cardiopat&#237;a isqu&#233;mica <span class="elsevierStyleSup">14</span> . Los fen&#243;menos correspondientes a esta banda de frecuencias son habitualmente oscurecidos por los filtros usados en la obtenci&#243;n del SA-ECG, pero podr&#237;an ponerse de manifiesto ocasionalmente como oscilaciones similares a las registradas en el presente caso. </p><p class="elsevierStylePara"> Creemos que el caso cl&#237;nico presentado ilustra la necesidad de someter a monitorizaci&#243;n electrocardiogr&#225;fica prolongada a los pacientes con s&#237;ncope de origen oscuro, incluso cuando, como en este caso, no hay evidencia de cardiopat&#237;a previa y la probabilidad de s&#237;ncope arr&#237;tmico es baja. La aproximaci&#243;n diagn&#243;stica sistem&#225;tica a trav&#233;s de un protocolo de estudios escalonados es fundamental en el caso del s&#237;ncope y la tentaci&#243;n de soslayar o retrasar pruebas complementarias en pacientes con baja probabilidad de s&#237;ncope cardiol&#243;gico debe ser evitada. </p>		</div>&#13;
	