<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Una de las complicaciones de las pr&#243;tesis met&#225;licas valvulares es su trombosis, que puede ocurrir en un 1-2% de los pacientes al a&#241;o a pesar del tratamiento anticoagulante <span class="elsevierStyleSup">1</span> . El tratamiento cl&#225;sico de la trombosis prot&#233;sica mitral es la resustituci&#243;n valvular. No obstante, la fibrin&#243;lisis se ha convertido en una alternativa v&#225;lida en el tratamiento de esta complicaci&#243;n, especialmente en los casos con elevado riesgo quir&#250;rgico <span class="elsevierStyleSup">2</span> . Se describe el caso de un paciente con una pr&#243;tesis mitral que unos d&#237;as despu&#233;s un infarto agudo de miocardio (IAM) anterior tratado con r-tPA se complic&#243; con trombosis prot&#233;sica, que fue tratada con &#233;xito con una nueva fibrin&#243;lisis con r-tPA. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> El paciente que presentamos es un var&#243;n de 62 a&#241;os de edad, con diabetes mellitus tipo II e hipertensi&#243;n arterial como factores de riesgo coronario y con IAM inferior seis a&#241;os antes, que se complic&#243; con insuficiencia mitral grave, siendo intervenido quir&#250;rgicamente con <span class="elsevierStyleItalic">bypass</span> aortocoronario a las arterias coronaria derecha y una marginal de la circunfleja e implantaci&#243;n de pr&#243;tesis mitral Carbomedics. Asimismo, presenta antecedentes de nefrolitiasis y ulcus p&#233;ptico asintom&#225;tico en la actualidad y se encuentra en tratamiento con anticoagulaci&#243;n oral cr&#243;nica. </p><p class="elsevierStylePara"> El ingreso actual fue motivado por un IAM anterior de 3 h de evoluci&#243;n. Fue incluido en el protocolo de IAM anterior de nuestro centro, que aleatoriza a los pacientes con IAM anterior hacia angioplastia directa o a tratamiento trombol&#237;tico, si&#233;ndole asignada fibrin&#243;lisis con r-tPA (pauta acelerada) y anticoagulaci&#243;n con heparina. El dolor y la elevaci&#243;n del segmento ST en cara anterior desaparecieron, y la fase aguda transcurri&#243; sin complicaciones, evolucionando en Killip I y obteni&#233;ndose una curva enzim&#225;tica de necrosis mioc&#225;rdica con creatininfosfocinasa (CPK) m&#225;xima de 1.167 y CPK-MB de 101 U. Otros hallazgos anal&#237;ticos fueron: glucemia 105 mg/dl, colesterol 187 mg/dl, glut&#225;mico oxalac&#233;tico transpeptidasa (GOT) 161 U y glut&#225;mico piruvato transpeptidasa (GPT) 152 U, siendo el resto de la anal&#237;tica normal, con INR (International Normalized Ratio) de 2,0 al ingreso (rango normal, 1,0-1,25). El ecocardiograma mostr&#243; una funci&#243;n sist&#243;lica global del ventr&#237;culo izquierdo moderadamente deprimida, con fracci&#243;n de eyecci&#243;n aproximada de 0,35-0,40. Al pa ciente se le realiz&#243; en los d&#237;as posteriores una coronariograf&#237;a, que demostr&#243; una lesi&#243;n larga y calcificada no significativa (estenosis del 35-40%) en segmentos proximal y medio de la arteria descendente anterior, con permeabilidad de los injertos a la coronaria derecha y a la marginal. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005516:384901a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005516:384901a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005516:384901b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005516:384901b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><span class="elsevierStyleItalic">Fig. 1. A: ecocardiograma transtor&#225;cico del paciente, en el que se observa un &#225;rea por tiempo de hemipresi&#243;n de 1,4 cm <span class="elsevierStyleSup">2</span> ; B: ecocardiograma transesof&#225;gico, con una imagen indicativa de trombo inmovilizando una valva de la pr&#243;tesis mitral (flecha) e impidiendo la correcta apertura de la misma; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> Unos d&#237;as despu&#233;s, el enfermo comenz&#243; a presentar disnea progresiva de esfuerzo, con ortopnea y crepitantes en las bases pulmonares. Se realiz&#243; ecocardiograma transtor&#225;cico, que mostr&#243; un &#225;rea transmitral calculada por tiempo de hemipresi&#243;n de 1,4 cm <span class="elsevierStyleSup">2</span> (fig. 1A). Con el estudio transesof&#225;gico se objetiv&#243; una imagen indicativa de trombo en la valva anterior de la pr&#243;tesis mitral, con pr&#225;ctica inmovilidad de la misma (fig. 1B). Los valores de anticoagulaci&#243;n en los d&#237;as posteriores al IAM se reflejan en la figura 2. El INR del d&#237;a previo al diagn&#243;stico de la trombosis prot&#233;sica era de 1,6. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005516:a3849f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005516:a3849f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Valores de anticoagulaci&#243;n del paciente en los d&#237;as posteriores al infarto agudo de miocardio; APTT: tiempo parcial de tromboplastina; IAM: infarto agudo de miocardio; INR: International Normalized Ratio.</span></td></tr></table><p class="elsevierStylePara"> Teniendo en cuenta que el enfermo estaba en insuficiencia card&#237;aca y que ten&#237;a disfunci&#243;n ventricular, y dados sus antecedentes (IAM y cirug&#237;as previas e IAM anterior reciente) se consider&#243; como de alto riesgo para una nueva intervenci&#243;n quir&#250;rgica, decidi&#233;ndose nueva fibrin&#243;lisis con r-tPA siguiendo de nuevo la pauta acelerada. Los ecocardiogramas realizados 24 y 48 h despu&#233;s mostraron un &#225;rea efectiva de 2,3 cm <span class="elsevierStyleSup">2</span> (fig. 3A), sin observarse trombo en la pr&#243;tesis mitral (fig. 3B), desapareciendo los signos y s&#237;ntomas de insuficiencia card&#237;aca. Asimismo, no hubo complicaciones emb&#243;licas. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005516:384903a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005516:384903a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005516:384903b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005516:384903b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma transesof&#225;gico realizado 24 h despu&#233;s del tratamiento trombol&#237;tico, en el que se observa un &#225;rea transvalvular, calculada por tiempo de hemipresi&#243;n, de 2,3 cm <span class="elsevierStyleSup">2</span> (A), sin que se objetiven im&#225;genes indicativas de trombo adheridas a la pr&#243;tesis (B); AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> Al alta, y en una revisi&#243;n realizada cuatro meses despu&#233;s, el paciente permanec&#237;a asintom&#225;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Aproximadamente un 1-2% de pacientes con pr&#243;tesis met&#225;licas valvulares se complican anualmente con trombosis prot&#233;sica <span class="elsevierStyleSup">1</span> . Esta complicaci&#243;n es m&#225;s frecuente en el primer a&#241;o despu&#233;s de la cirug&#237;a, siendo un factor claramente asociado una incorrecta anticoagulaci&#243;n y siendo m&#225;s frecuente en pr&#243;tesis mitrales que en las situadas en posici&#243;n a&#243;rtica <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> El tratamiento cl&#225;sico de la trombosis prot&#233;sica es la resustituci&#243;n valvular. Esta intervenci&#243;n se asocia a un riesgo quir&#250;rgico no despreciable (mortalidad del 5-20%), especialmente en los pacientes que se encuentran en insuficiencia card&#237;aca o tienen disfunci&#243;n ventricular izquierda <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os, la tromb&#243;lisis ha surgido como alternativa a la intervenci&#243;n quir&#250;rgica en estos pacientes. En la trombosis prot&#233;sica de v&#225;lvulas derechas, &#233;ste puede considerarse el tratamiento de elecci&#243;n. En las pr&#243;tesis valvulares izquierdas tambi&#233;n constituye una alternativa v&#225;lida a la resustituci&#243;n valvular, pero en estos casos se complica con embolismos sist&#233;micos en un 5-20% de los casos, y el fracaso del tratamiento o la retrombosis ocurre aproximadamente en un 10-20 <span class="elsevierStyleBold">%</span> , precisando en estos casos nueva dosis de trombol&#237;ticos o la intervenci&#243;n quir&#250;rgica <span class="elsevierStyleSup">5-7</span> . A&#250;n no est&#225; claro cu&#225;l es el fibrinol&#237;tico m&#225;s efectivo y su r&#233;gimen de administraci&#243;n m&#225;s adecuado para el tratamiento de la trombosis prot&#233;sica. </p><p class="elsevierStylePara"> En el paciente que presentamos, se plantearon ambas alternativas. No obstante, varias caracter&#237;sticas del paciente pod&#237;an predecir un riesgo quir&#250;rgico elevado: hab&#237;a presentado d&#237;as antes un IAM anterior y la funci&#243;n ventricular izquierda se encontraba deprimida. Por este motivo, se decidi&#243; tratamiento fibrinol&#237;tico con una nueva dosis de r-tPA, que result&#243; efectivo y sin complicaciones. </p><p class="elsevierStylePara"> Este caso ilustra la importancia de la tromb&#243;lisis en el tratamiento de la trombosis prot&#233;sica. La relativamente elevada tasa de retrombosis y de embolismos sist&#233;micos constituye actualmente la limitaci&#243;n m&#225;s importante de este tratamiento, pero constituye una alternativa efectiva en los casos de riesgo quir&#250;rgico elevado. En la bibliograf&#237;a revisada no se han encontrado otros casos de tratamiento trombol&#237;tico d&#237;as despu&#233;s de un IAM, que constituy&#243;, en nuestro caso, el principal motivo por el que se consider&#243; que en este paciente la resustituci&#243;n valvular supon&#237;a un alto riesgo. </p><p class="elsevierStylePara"> Por otra parte, es conveniente revisar los posibles factores desencadenantes de la trombosis prot&#233;sica en nuestro paciente. Una anticoagulaci&#243;n insuficiente <br /> en los d&#237;as despu&#233;s del IAM, debida a una dosis insuficiente de heparina ya sin unos adecuados valores de anticoagulaci&#243;n oral, probablemente constituy&#243; un factor etiopatog&#233;nico clave. Es conveniente, por tanto, resaltar la importancia de mantener unos valores adecuados de anticoagulaci&#243;n en los pacientes con pr&#243;tesis valvulares met&#225;licas que sufren un IAM, durante el que se pueden ver favorecidas las oscilaciones del mismo al sustituir en pocos d&#237;as la anticoagulaci&#243;n oral por la intravenosa y viceversa. No obstante, tampoco se puede descartar un posible efecto rebote del tratamiento con heparina y del propio r-tPA. </p><p class="elsevierStylePara"> Por &#250;ltimo, este caso ilustra la utilidad, ya bien conocida <span class="elsevierStyleSup">8</span> , de la ecograf&#237;a transesof&#225;gica en el seguimiento de las trombosis prot&#233;sicas tratadas mediante fibrin&#243;lisis. </p>		</div>&#13;
	