<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Paralelamente al desarrollo de la angioplastia coronaria transluminal percut&#225;nea (ACTP) se han ido describiendo las complicaciones inherentes a ella. La rotura coronaria, complicaci&#243;n infrecuente y grave, se presenta entre el 0,03 y el 0,2% de los casos <span class="elsevierStyleSup">1</span> . Esta complicaci&#243;n puede poner en peligro la vida del paciente y a menudo requiere cirug&#237;a emergente <span class="elsevierStyleSup">2-4</span> , aunque en algunos casos se ha descrito una buena evoluci&#243;n con tratamiento conservador, pericardiocentesis e implantaci&#243;n de <span class="elsevierStyleItalic"> stent</span><span class="elsevierStyleSup">5-7</span> . Entre las causas responsables de esta complicaci&#243;n se ha se&#241;alado el uso de balones sobredimensionados, inflados a altas atm&#243;sferas, la actuaci&#243;n sobre coronarias con zonas aneurism&#225;ticas y la rotura del bal&#243;n de angioplastia <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Por otro lado, se sabe que los pacientes sometidos a cirug&#237;a card&#237;aca presentan una alta incidencia de fibrosis peric&#225;rdica que se explicar&#237;a por la manipulaci&#243;n directa de este &#243;rgano durante el acto operatorio y por la alta incidencia de derrame peric&#225;rdico posquir&#250;rgico <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Presentamos un caso de rotura coronaria durante la implantaci&#243;n percut&#225;nea de un <span class="elsevierStyleItalic">stent </span> en un paciente sometido previamente a cirug&#237;a de revascularizaci&#243;n coronaria, tratada conservadoramente con &#233;xito. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Paciente var&#243;n de 61 a&#241;os, hipercolesterol&#233;mico, con historia de infarto de miocardio de localizaci&#243;n anteroseptal en 1976 e infarto inferior en 1977. En ese &#250;ltimo a&#241;o se realiza coronariograf&#237;a presentando lesiones del 90% en descendente anterior (DA) proximal, del 100% en circunfleja media, del 75% en primera obtusa marginal y del 90% en coronaria derecha (CD) proximal. Se decidi&#243; cirug&#237;a de revascularizaci&#243;n coronaria con implantaci&#243;n de un injerto de safena a DA media. En 1995 comienza nuevamente con angina de grado II, por lo que se realiza nueva coronariograf&#237;a que muestra progresi&#243;n de la enfermedad con lesi&#243;n del 80% en anastomosis distal del injerto de safena a DA. Se realiz&#243; ACTP con bal&#243;n sobre dicha lesi&#243;n con &#233;xito. </p><p class="elsevierStylePara"> En febrero de 1996 present&#243; nuevamente angina de grado II. Reingresa en nuestra instituci&#243;n en marzo <br /> de 1996, presentando ergometr&#237;a positiva a baja carga y en el estudio angiogr&#225;fico reestenosis significativa (75%) de la lesi&#243;n previamente dilatada, as&#237; como persistencia de las lesiones previamente descritas en cateterismos anteriores. </p><p class="elsevierStylePara"> Durante el mismo procedimiento se realiz&#243; ACTP utilizando cat&#233;ter gu&#237;a Judkins derecho 8 French curva del n&#250;mero 4 (Cordis <span class="elsevierStyleSup">&#174;</span> ), gu&#237;a Extrasport 0,014 (ACS <span class="elsevierStyleSup">&#174;</span> ) y bal&#243;n Speedy-plus de 4 mm (Schneider <span class="elsevierStyleSup">&#174;</span> ) con el que se predilat&#243; a 4 atm&#243;sferas para a continuaci&#243;n implantar un <span class="elsevierStyleItalic">stent</span> de Wallstent (Schneider <span class="elsevierStyleSup">&#174;</span> ). Tras la liberaci&#243;n, expansi&#243;n del <span class="elsevierStyleItalic">stent</span> y sobredilataci&#243;n a 8 atm&#243;sferas se comprueba extravasaci&#243;n de contraste por rotura de DA en la anastomosis distal del injerto (zona cubierta por el <span class="elsevierStyleItalic">stent</span> ). Se realizaron a continuaci&#243;n 2 inflados prolongados con bal&#243;n de autoperfusi&#243;n Flowtrack 3,5 mm (ACS <span class="elsevierStyleSup">&#174;</span> ) de 10 min cada uno. Al no presentar el paciente signos de taponamiento card&#237;aco y/o inestabilidad hemodin&#225;mica se procede a retirar el bal&#243;n quedando en la &#250;ltima inyecci&#243;n m&#237;nima extravasaci&#243;n de contraste. Se realiz&#243; ecocardiograma en la sala de hemodin&#225;mica sin evidencia de derrame peric&#225;rdico. </p><p class="elsevierStylePara"> El paciente fue trasladado a la unidad coronaria, monitorizado, y se suspendi&#243; la heparinizaci&#243;n, recibiendo ticlopidina y &#225;cido acetilsalic&#237;lico. Se mantuvo estable hemodin&#225;micamente sin mostrar en los ecocardiogramas seriados de control presencia de derrame peric&#225;rdico. El ECG evolucion&#243; con inversi&#243;n de la onda T en cara anterolateral y present&#243; ligero movimiento enzim&#225;tico con CPK m&#225;xima de 312 y CPK-MB de 63 U/l. La coronariograf&#237;a que se practic&#243; a la semana mostr&#243; permeabilidad del <span class="elsevierStyleItalic">stent </span> implantado sin que se evidenciara extravasaci&#243;n de contraste. </p><p class="elsevierStylePara"> La coronariograf&#237;a practicada a los 6 meses evidenci&#243; <span class="elsevierStyleItalic">stent</span> permeable, con lesi&#243;n residual de un 30% y sin extravasaci&#243;n de contraste (fig. 1). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005493:384101.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005493:384101.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 1. Secuencia evolutiva de la rotura coronaria en el segmento donde se implant&#243; el stent; <span class="elsevierStyleItalic"> A: proyecci&#243;n lateral donde se aprecia lesi&#243;n significativa en anastomosis distal de injerto de safena a descendente anterior; B: la flecha muestra la extravasaci&#243;n de contraste una vez implantado y sobredilatado el </span> stent; <span class="elsevierStyleItalic">C: coronariograf&#237;a control una semana despu&#233;s del procedimiento donde se aprecia el </span> stent <span class="elsevierStyleItalic">permeable sin extravasaci&#243;n de contraste; D: coronariograf&#237;a de control seis meses despu&#233;s en la que se observa estenosis ligera (30%) sin extravasaci&#243;n de contraste. </span></span></td></tr></table><p class="elsevierStylePara"> </p><span class="elsevierStyleBold">DISCUSI&#211;N </span><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Habitualmente la rotura coronaria es una complicaci&#243;n grave que puede aparecer en relaci&#243;n con t&#233;cnicas de revascularizaci&#243;n endoluminal. Normalmente cursa con taponamiento y requiere pericardiocentesis o cirug&#237;a coronaria urgente para controlar la hemorragia a la cavidad peric&#225;rdica. Si bien se ha descrito que la implantaci&#243;n de pr&#243;tesis intracoronarias puede solucionar con &#233;xito una rotura coronaria <span class="elsevierStyleSup">4</span> , lo habitual es que se precise pericardiocentesis para solucionar el taponamiento card&#237;aco. No obstante, se han descrito casos de buena evoluci&#243;n con tratamiento conservador <span class="elsevierStyleSup">3</span> . En el caso que presentamos el paciente evolucion&#243; bien, sin evidencia de derrame peric&#225;rdico y sin signos de taponamiento con tratamiento absolutamente conservador. El hecho de que el paciente hubiera sido intervenido 18 a&#241;os antes con cirug&#237;a de revascularizaci&#243;n coronaria nos lleva a especular con la posibilidad de que la probable presencia de fibrosis y tabicaci&#243;n de la cavidad peric&#225;rdica en este paciente evitara la hemorragia masiva al pericardio, autolimitara la rotura y permitiera un tratamiento conservador con &#233;xito. Todo ello aboga a favor de una actitud menos agresiva en este tipo de pacientes, ya que un tratamiento conservador puede permitir una &#243;ptima evoluci&#243;n. </p>		</div>&#13;
	