<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La angina variante de Prinzmetal, definida como la angina espont&#225;nea que se acompa&#241;a de elevaci&#243;n transitoria del segmento ST sin evidencia de necrosis mioc&#225;rdica, se debe al espasmo de una arteria coronaria epic&#225;rdica <span class="elsevierStyleSup">1</span> . Mientras que en la mayor parte de las ocasiones aparece asociada a enfermedad coronaria con estenosis org&#225;nicas, el espasmo puede tambi&#233;n aparecer sobre arterias o segmentos arteriales angiogr&#225;ficamente normales. El pron&#243;stico parece estar en relaci&#243;n con la presencia y extensi&#243;n de las lesiones aterosclerosas fijas <span class="elsevierStyleSup">2</span> . Los antagonistas del calcio son los f&#225;rmacos de elecci&#243;n en el tratamiento a largo plazo de la angina vasosp&#225;stica <span class="elsevierStyleSup">3</span> . Los nitratos son eficaces en el tratamiento agudo de las crisis de angina. Sin embargo, cuando el tratamiento m&#233;dico es inefectivo, el manejo del paciente se hace muy dif&#237;cil ya que las diferentes t&#233;cnicas quir&#250;rgicas de revascularizaci&#243;n o denervaci&#243;n <span class="elsevierStyleSup">4,5</span> , as&#237; como la angioplastia coronaria con bal&#243;n (ACTP) <span class="elsevierStyleSup">6</span> , no han ofrecido buenos resultados. </p><p class="elsevierStylePara"> Se presenta el caso de un paciente con angina variante refractaria al tratamiento farmacol&#243;gico, en el que se demostr&#243; espasmo en un segmento localizado de la arteria coronaria descendente anterior (DA) y que fue tratado con &#233;xito mediante la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> de Wiktor. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Var&#243;n de 46 a&#241;os que ingresa de urgencia en el hospital a causa de angina de cuatro d&#237;as de evoluci&#243;n que adopta un patr&#243;n acelerado hasta aparecer ocasionalmente en reposo. A su llegada, el examen f&#237;sico era normal, el ECG mostraba inversi&#243;n de la onda T en las derivaciones precordiales de V1 a V4 y el valor s&#233;rico de CK, GOT, GPT y LDH era normal. </p><p class="elsevierStylePara"> Refer&#237;a antecedentes de hipertensi&#243;n y hab&#237;a sido fumador de un paquete de cigarrillos al d&#237;a hasta un a&#241;o antes. Con la administraci&#243;n de heparina s&#243;dica, aspirina, nitroglicerina en infusi&#243;n y atenolol desaparecieron las crisis de angina. Dos d&#237;as m&#225;s tarde una coronariograf&#237;a demostr&#243; una estenosis grave y larga en el segmento medio de la DA. La dominancia era izquierda, no hab&#237;a otras lesiones coronarias y el ventr&#237;culo izquierdo era normal. Se decidi&#243; realizar ACTP en el mismo procedimiento y la distensi&#243;n del bal&#243;n origin&#243; una larga disecci&#243;n espiroidea oclusiva. La permeabilidad arterial se restableci&#243; tras la colocaci&#243;n inmediata de dos <span class="elsevierStyleItalic">stents</span> de Wiktor de 3,5 mm de di&#225;metro, con desaparici&#243;n inmediata de los signos de isquemia. El paciente abandon&#243; el hospital dos semanas despu&#233;s, en tratamiento con nifedipino, atenolol, aspirina y acenocumarol. </p><p class="elsevierStylePara"> A los tres meses del alta permanec&#237;a asintom&#225;tico y un test de esfuerzo m&#225;ximo era negativo. Sin embargo, dos meses m&#225;s tarde comenz&#243; con episodios de angina de reposo, exclusivamente matutinos, que ced&#237;an con la administraci&#243;n sublingual de nitroglicerina. Las crisis persistieron a pesar del tratamiento con nitratos de acci&#243;n prolongada, nifedipino y aspirina. Un test de esfuerzo fue positivo, con angina limitante, hipotensi&#243;n, elevaci&#243;n del ST en derivaciones precordiales, I y aVL y taquicardia ventricular no sostenida. Una nueva coronariograf&#237;a mostr&#243; permeabilidad de los <span class="elsevierStyleItalic">stents</span> , con reducci&#243;n uniforme no significativa (30%) del di&#225;metro de la luz, sin nuevas lesiones (fig. 1). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005508:384601.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005508:384601.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 1. Angiograf&#237;a de la coronaria izquierda. Las flechas se&#241;alan el sitio donde se hab&#237;an colocado los dos stents en la arteria descendente anterior y que permanec&#237;an libres de reestenosis a los cinco meses. Obs&#233;rvese c&#243;mo la parte proximal de dicha arteria est&#225; libre de lesi&#243;n org&#225;nica.  </span></td></tr></table><p class="elsevierStylePara"> Con la sospecha cl&#237;nica de angina vasosp&#225;stica, el paciente fue tratado, a lo largo de los meses siguientes, con combinaciones variables y dosis progresivas de nitratos y calcioantagonistas (en primer lugar 360 mg de verapamilo asociado a 120 mg de nifedipino y 60 mg de dinitrato de isosorbida, posteriormente se sustituy&#243; el verapamilo por 540 mg de diltiazem asociado a nifedipino y dinitrato de isosorbida a las dosis previas por falta de control de la angina). A pesar de ello, la angina persist&#237;a y precis&#243; de varios ingresos en el hospital, donde se document&#243; repetidamente elevaci&#243;n transitoria del segmento ST en la derivaciones V4 a V6 coincidiendo con el dolor. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005508:384602.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005508:384602.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 2. Espasmo intenso de la parte proximal de la descendente anterior tras la administraci&#243;n de metilergobasina.  </span></td></tr></table><p class="elsevierStylePara"> En vista del fracaso del tratamiento m&#233;dico y del car&#225;cter invalidante de la angina se consider&#243; la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> coronario, previa demostraci&#243;n de la localizaci&#243;n del espasmo y su longitud. Para ello se realiz&#243; una coronariograf&#237;a que, en situaci&#243;n basal, no mostraba variaciones con respecto a la anterior. La administraci&#243;n de metilergobasina puso de manifiesto un espasmo del segmento proximal de la arteria descendente anterior, en una zona aparentemente normal situada inmediatamente antes de los <span class="elsevierStyleItalic">stents</span> . El espasmo originaba una reducci&#243;n intensa del calibre arterial (fig. 2) apareciendo simult&#225;neamente angina y elevaci&#243;n del segmento ST. Los cambios persist&#237;an a pesar de la administraci&#243;n de nitroglicerina y s&#243;lo desaparecieron con la administraci&#243;n intracoronaria de 2,5 mg de diltiazem. Sin predilataci&#243;n se coloc&#243; un <span class="elsevierStyleItalic">stent </span> de Wiktor de 3,5 mm que se expandi&#243; a una presi&#243;n m&#225;xima de 12 atm&#243;sferas. </p><p class="elsevierStylePara"> El paciente fue dado de alta del hospital sin nuevas crisis de angina. Seis meses m&#225;s tarde permanec&#237;a asintom&#225;tico, el test de esfuerzo m&#225;ximo era cl&#237;nica y el&#233;ctricamente negativo y la revaluaci&#243;n angiogr&#225;fica mostraba permeabilidad de los <span class="elsevierStyleItalic">stents</span> con reducci&#243;n ligera de la luz aunque sin criterios de reestenosis (fig. 3). En la &#250;ltima revisi&#243;n cl&#237;nica, un a&#241;o despu&#233;s, contin&#250;a sin angina despu&#233;s de haber abandonado el tratamiento con vasodilatadores y el test de esfuerzo sigue siendo negativo. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005508:384603.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005508:384603.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 3. Resultado final a los 6 meses de la segunda angioplastia. Persiste el &#233;xito de las angioplastias previas.  </span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La reducci&#243;n aguda de la perfusi&#243;n mioc&#225;rdica por espasmo coronario puede originar, adem&#225;s de angina y signos el&#233;ctricos de isquemia transmural (angina variante), arritmias malignas y muerte s&#250;bita. Aunque en el modelo experimental se han comprobado complejos cambios humorales y neur&#243;genos, el mecanismo final responsable del incremento s&#250;bito del tono muscular de la pared arterial coronaria en humanos no se conoce con exactitud. Desde el punto de vista cl&#237;nico, no obstante, es claro el efecto beneficioso de los f&#225;rmacos inhibidores del calcio tanto sobre los s&#237;ntomas como sobre el curso de la enfermedad <span class="elsevierStyleSup">3</span> . Tanto el nifedipino como el diltiazem y el verapamilo se han demostrado altamente efectivos y en la mayor&#237;a de los pacientes es posible controlar la angina con alguno de ellos, aunque en ocasiones es preciso emplearlos en combinaci&#243;n o asociados a nitratos de acci&#243;n prolongada. </p><p class="elsevierStylePara"> En el caso que presentamos no fue posible suprimir las crisis de angina a pesar de la utilizaci&#243;n de dosis altas de los calcioantagonistas empleados en combinaci&#243;n con dinitrato de isosorbida. </p><p class="elsevierStylePara"> El tratamiento quir&#250;rgico de revascularizaci&#243;n, aunque ofrece peores resultados que cuando se utiliza en pacientes sin vasospasmo <span class="elsevierStyleSup">4</span> , es una alternativa a tener en cuenta cuando falla el tratamiento m&#233;dico. En nuestro caso se descart&#243; consider&#225;ndose que la inexistencia de una estenosis fija condicionar&#237;a, con alta probabilidad, la obstrucci&#243;n del injerto a causa del flujo competitivo a trav&#233;s del vaso nativo. Otras opciones quir&#250;rgicas como la denervaci&#243;n simp&#225;tica o la denervaci&#243;n total por autotrasplante <span class="elsevierStyleSup">5</span> descritas y utilizadas de forma restrictiva en la pasada d&#233;cada no han sido suficientemente validadas y ya no se practican. </p><p class="elsevierStylePara"> La ACTP cl&#225;sica con bal&#243;n se ha empleado en pacientes con angina variante para el tratamiento de lesiones fijas de, al menos, un moderado grado de intensidad sobre las que previamente se ha objetivado o no espasmo sobrea&#241;adido, pero no en estenosis leves. Aunque el resultado inicial de la dilataci&#243;n no difiere del obtenido en pacientes sin vasospasmo, la evoluci&#243;n a medio plazo parece ser peor a causa de recurrencia de la angina variante y de una mayor tasa de reestenosis <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> Lopez et al <span class="elsevierStyleSup">7</span> han comunicado recientemente la utilizaci&#243;n con &#233;xito de un <span class="elsevierStyleItalic">stent</span> como tratamiento del espasmo coronario en un paciente con una estenosis fija de car&#225;cter leve y angina variante grave refractaria al tratamiento m&#233;dico que no pudo mejorarse mediante una ACTP con bal&#243;n realizada dos meses antes. El paciente que aqu&#237; presentamos es similar en cuanto a las caracter&#237;sticas cl&#237;nicas y la localizaci&#243;n del espasmo (segmento proximal de la DA), aunque nuestro caso difiere por la ausencia de estenosis angiogr&#225;fica en situaci&#243;n basal y tambi&#233;n porque el paciente hab&#237;a sido ya tratado de una lesi&#243;n grave en el mismo vaso mediante ACTP y colocaci&#243;n de dos <span class="elsevierStyleItalic">stents</span> en serie a causa de disecci&#243;n oclusiva. Puede aparecer espasmo en el segmento arterial en contacto con los extremos del <span class="elsevierStyleItalic">stent</span> pero habitualmente es transitorio, ocurre durante la expansi&#243;n y revierte con la administraci&#243;n intracoronaria de nitroglicerina. Aunque se admita que el <span class="elsevierStyleItalic">stent</span> pudiera originar vasospasmo tard&#237;amente, en nuestro paciente este mecanismo no parece operativo, ya que el espasmo aparec&#237;a en un &#225;rea distante y no pudo ser reproducido con metilergobasina en el &#225;rea cubierta por los <span class="elsevierStyleItalic">stents</span> . </p><p class="elsevierStylePara"> Otro caso similar ha sido publicado recientemente por Rabinowitz et al, pero en &#233;ste no result&#243; eficaz la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> puesto que la paciente volvi&#243; a presentar angina y espasmo en porciones proximal y distal al <span class="elsevierStyleItalic">stent</span> , requiriendo cirug&#237;a de revascularizaci&#243;n con arteria mamaria a la arteria descendente anterior, con lo que se control&#243; la angina <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> La colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en nuestro paciente, as&#237; como el resto de las opciones terap&#233;uticas, se valoraron detenidamente. En la decisi&#243;n final se tuvo en cuenta que actualmente el riesgo asociado al <span class="elsevierStyleItalic">stent</span><br /> en t&#233;rminos de trombosis subaguda es muy bajo en vasos de buen calibre y cuando la expansi&#243;n es adecuada, lo que se traduce por un resultado angiogr&#225;fico &#243;ptimo. La indicaci&#243;n se bas&#243; en la hip&#243;tesis de que el <span class="elsevierStyleItalic">stent</span> es el dispositivo ideal para evitar el retroceso el&#225;stico de la pared arterial y admitiendo que el espasmo coronario podr&#237;a considerarse como la m&#225;xima expresi&#243;n de este mecanismo. La elecci&#243;n del <span class="elsevierStyleItalic">stent</span> de Wiktor se hizo por nuestra experiencia con &#233;l, la alta precisi&#243;n en la colocaci&#243;n a favor de su radioopacidad y teniendo en cuenta que, de acuerdo con comparaciones previas, el retroceso el&#225;stico, tanto inicial como tard&#237;o, es similar el del resto de los <span class="elsevierStyleItalic">stents </span> en uso <span class="elsevierStyleSup">9</span> . </p><p class="elsevierStylePara"> Aunque el curso posterior del paciente, con desaparici&#243;n completa de los s&#237;ntomas, abre interesantes expectativas acerca del papel del <span class="elsevierStyleItalic">stent</span> en el tratamiento del espasmo incontrolable, es preciso acumular una m&#225;s amplia experiencia antes de dar una respuesta definitiva a su utilizaci&#243;n en este contexto cl&#237;nico. </p>		</div>&#13;
	