<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Los tumores card&#237;acos pueden originarse tanto en el coraz&#243;n como en el pericardio, y ser primarios o metast&#225;sicos. Estos &#250;ltimos son 20 a 25 veces m&#225;s frecuentes que las neoplasias primarias. Originan una amplia variedad de manifestaciones cl&#237;nicas y alteraciones hemodin&#225;micas, y pueden simular virtualmente cualquier cardiopat&#237;a. Las neoplasias primarias del coraz&#243;n son poco comunes, y su incidencia se estima entre el 0,001 y el 0,28% <span class="elsevierStyleSup">1</span> . Casi un 90% de los tumores card&#237;acos son benignos. El mixoma es el tumor card&#237;aco m&#225;s com&#250;n, y representa el 50% de los tumores histol&#243;gicamente benignos. </p><p class="elsevierStylePara"> El fibroelastoma papilar (FP) es un tumor poco frecuente, con una prevalencia del 1 al 7,9% de todos los tumores primarios card&#237;acos. Asienta habitualmente sobre las v&#225;lvulas card&#237;acas <span class="elsevierStyleSup">1</span> , sin predilecci&#243;n significativa por alguna, y ocasionalmente sobre el endocardio ventricular, m&#250;sculo papilar o cuerdas tendinosas. Seg&#250;n el registro del Instituto de Patolog&#237;a de las Fuerzas Armadas de los EE.UU., s&#243;lo el 13% de estos tumores no son valvulares. Es m&#225;s frecuente en pacientes de alrededor de 50 a&#241;os de edad. En ni&#241;os, resulta m&#225;s frecuentemente afectada la v&#225;lvula tric&#250;spide. Los fibroelastomas mitrales y a&#243;rticos suelen ser m&#225;s sintom&#225;ticos. Histol&#243;gicamente el tumor est&#225; cubierto por un endotelio que envuelve una zona central de tejido conectivo laxo y que est&#225; constituida por una matriz de mucopolisac&#225;ridos, c&#233;lulas musculares lisas, fibras el&#225;sticas y de col&#225;geno, y tiene aspecto de an&#233;mona con m&#250;ltiples proyecciones papilares <span class="elsevierStyleSup">2</span> . Si bien fue inicialmente descrito como hallazgo quir&#250;rgico o <span class="elsevierStyleItalic">post mortem</span> , el desarrollo actual de la ecocardiograf&#237;a permite la detecci&#243;n del tumor y dirigir la actitud terap&#233;utica correcta. </p><p class="elsevierStylePara"> Presentamos dos casos de FP diagnosticados en nuestro servicio durante los &#250;ltimos 6 meses. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 35 a&#241;os, sin antecedentes de inter&#233;s, que llega al servicio de urgencias en situaci&#243;n de parada cardiorrespiratoria, objetiv&#225;ndose una fibrilaci&#243;n ventricular. Tras cardioversi&#243;n con sucesivos choques el&#233;ctricos, se objetiva infarto agudo de miocardio anteroseptal mediante electrocardiograma. Posteriormente se practic&#243; un ecocardiograma transtor&#225;cico (ETT) que puso de manifiesto, en la valva mitral anterior en su cara auricular y cerca de su borde libre, una tumoraci&#243;n de unos 10 mm, redondeada y densa, con peque&#241;as ramificaciones (figs. 1 y 2). Asimismo, se observ&#243; una insuficiencia mitral con regurgitaci&#243;n exc&#233;ntrica y dirigida a la pared posterior de la aur&#237;cula izquierda (AI); el ventr&#237;culo izquierdo (VI) presentaba una funci&#243;n sist&#243;lica conservada y una acinesia apical. El ecocardiograma transesof&#225;gico (ETE) confirm&#243; la tumoraci&#243;n valvular. La angiograf&#237;a coronaria s&#243;lo mostr&#243; ligeras irregularidades en porci&#243;n muy distal de la arteria coronaria descendente anterior y una insuficiencia mitral moderada. Con la sospecha de FP mitral, el enfermo fue sometido a cirug&#237;a de sustituci&#243;n valvular, confirm&#225;ndose mediante anatom&#237;a patol&#243;gica un fibroelastoma papilar en la valva mitral anterior. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005524:385701.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005524:385701.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Fibroelastoma de v&#225;lvula mitral. Ecocardiograma transtor&#225;cico. Eje paraesternal largo y modo M.</span></td></tr></table><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005524:385702.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005524:385702.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Fibroelastoma mitral. Ecocardiograma transtor&#225;cico. Eje apical de 4 c&#225;maras.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 53 a&#241;os de nacionalidad hind&#250;, hipertensa y diab&#233;tica, asintom&#225;tica desde el punto de vista cardiol&#243;gico, sometida a una ecocardiograf&#237;a de rutina, en la que se detecta una tumoraci&#243;n card&#237;aca sospechosa de mixoma. Es remitida a nuestro centro para realizaci&#243;n de ETE que confirma la existencia de una tumoraci&#243;n de casi 4 cm con implantaci&#243;n en la cara posterior de la AI, de aspecto friable y morfolog&#237;a vellosa (fig. 3). La paciente fue sometida a cirug&#237;a card&#237;aca, extirp&#225;ndose una tumoraci&#243;n con implantaci&#243;n en la cara posterior de aur&#237;cula izquierda, proyectada hacia el VI, de aspecto gelatinoso y de aproximadamente 10 mm. El tama&#241;o de la tumoraci&#243;n, sensiblemente inferior al observado en el ETE, hizo sospechar una embolizaci&#243;n distal, sin detectarse restos de la tumoraci&#243;n a otros niveles. En el postoperatorio inmediato se comprueba mediante electrocardiograma un infarto agudo de miocardio de cara inferior. A las 6 h de la intervenci&#243;n la paciente desarroll&#243; una parada card&#237;aca coincidiendo con la extensi&#243;n del infarto a cara posterior. Tras las maniobras de reanimaci&#243;n la paciente se recuper&#243; y, al alta, presentaba buen estado general, con una contractilidad normal del VI y sin secuelas neurol&#243;gicas. En el estudio histol&#243;gico de la tumoraci&#243;n extirpada se observaban las caracter&#237;sticas de un FP. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005524:385703.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005524:385703.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma transesof&#225;gico. Fibroelastoma papilar en la aur&#237;cula izquierda.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> El fibroelastoma papilar ofrece un destacado polimorfismo en su presentaci&#243;n cl&#237;nica. Si bien es un tumor benigno histol&#243;gicamente y puede cursar total o parcialmente asintom&#225;tico, como en nuestro caso 2, <br /> o por el contrario causar muerte s&#250;bita, obstrucci&#243;n valvular <span class="elsevierStyleSup">3-7</span> o embolia perif&#233;rica. La embolia cerebral <span class="elsevierStyleSup">4</span> es m&#225;s frecuente en los casos de localizaci&#243;n en la v&#225;lvula mitral. El infarto de miocardio, como en nuestro primer caso, ocurre cuando el tumor se localiza en la v&#225;lvula mitral <span class="elsevierStyleSup">5</span> y emboliza en las arterias coronarias, o como resultado de la oclusi&#243;n de los <span class="elsevierStyleItalic"> ostium </span> coronarios cuando la tumoraci&#243;n se localiza en la v&#225;lvula a&#243;rtica <span class="elsevierStyleSup">6</span> . Tambi&#233;n ha sido publicada la obstrucci&#243;n del tracto de salida del ventr&#237;culo derecho, con cianosis epis&#243;dica, en pacientes con un tumor en la v&#225;lvula tric&#250;spide <span class="elsevierStyleSup">7</span> . El pron&#243;stico es excelente una vez extirpado el tumor. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a representa un m&#233;todo &#250;til para la detecci&#243;n de tumoraciones card&#237;acas, sobre todo los registros transesof&#225;gicos, y es fiable en el diagn&#243;stico diferencial de las mismas. Aunque el FP puede confundirse con el mixoma, existen datos ecocardiogr&#225;ficos que permiten su diferenciaci&#243;n, como la localizaci&#243;n del mixoma en el limbo de la fosa oval de la aur&#237;cula izquierda, mientras que el fibroelastoma papilar lo suele hacer en la cara auricular de las v&#225;lvulas auriculoventriculares y en la cara ventricular de las semilunares. En nuestro caso 2, la tumoraci&#243;n se implantaba en la cara posterior de la aur&#237;cula izquierda, y era de gran tama&#241;o aparente, siendo infrecuente este tama&#241;o y la localizaci&#243;n no valvular, aunque ha sido descrito en aur&#237;cula derecha <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Concluimos destacando el polimorfismo de presentaci&#243;n cl&#237;nica de esta entidad que, si bien suele cursar asintom&#225;tica, puede causar la muerte del sujeto por diferentes mecanismos, as&#237; como el valor de la ecocardiograf&#237;a, sobre todo los registros transesof&#225;gicos, para el diagn&#243;stico preoperatorio, gu&#237;a del procedimiento y acceso quir&#250;rgico y, finalmente, para documentar la completa ex&#233;resis de la tumoraci&#243;n. </p>		</div>&#13;
	