<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La coartaci&#243;n de aorta (CoAo) es una de las causas frecuentes de hipertensi&#243;n arterial en pacientes j&#243;venes. T&#237;picamente, se localiza por debajo de la arteria subclavia izquierda y la sospecha cl&#237;nica suele verse confirmada por los hallazgos radiol&#243;gicos, electrocardiogr&#225;ficos y ecocardiogr&#225;ficos. Sin embargo, en menos del 2% de las CoAo, la estenosis afecta a segmentos m&#225;s distales, incluso abdominales, sin que aquellos m&#233;todos no invasivos muestren alteraciones significativas <span class="elsevierStyleSup">1</span> . Presentamos un caso de coartaci&#243;n a&#243;rtica at&#237;pica de localizaci&#243;n toracoabdominal, en la que el ecocardiograma transesof&#225;gico demostr&#243; su utilidad diagn&#243;stica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Una mujer de 20 a&#241;os de edad fue remitida al servicio de urgencias de nuestro hospital por hipertensi&#243;n arterial sintom&#225;tica. La paciente hab&#237;a sido intervenida de vegetaciones en la infancia, sin otros antecedentes de inter&#233;s excepto alergia a penicilina y estreptomicina. Era fumadora de unos 10 cigarrillos diarios, sin otros h&#225;bitos t&#243;xicos. No tomaba de forma regular ning&#250;n tipo de f&#225;rmacos. </p><p class="elsevierStylePara"> Durante los 3 meses previos al ingreso ven&#237;a sufriendo crisis frecuentes de cefalea hemicraneal retroorbitaria no puls&#225;til. En alguna ocasi&#243;n, hab&#237;a experimentado palpitaciones de inicio y desaparici&#243;n graduales, interpretadas como crisis de ansiedad. Un mes despu&#233;s, se objetivaron cifras de presi&#243;n arterial elevadas (180/100 mmHg), siendo remitida a nuestro centro para su evaluaci&#243;n diagn&#243;stica. </p><p class="elsevierStylePara"> A la exploraci&#243;n f&#237;sica, la presi&#243;n arterial (PA) fue de 190/110 mmHg y la frecuencia card&#237;aca de 100 lat/min. No hab&#237;a soplos carot&#237;deos. La auscultaci&#243;n card&#237;aca demostr&#243; la presencia de un soplo mesosist&#243;lico eyectivo III/IV, audible en zona paraesternal, desde el quinto espacio intercostal hasta mesogastrio. El abdomen estaba blando y depresible, sin masas ni visceromegalias. Las extremidades inferiores no presentaban edemas, pero s&#237; una importante disminuci&#243;n de ambos pulsos femorales. Tanto la radiograf&#237;a de t&#243;rax como el electrocardiograma y la anal&#237;tica, incluyendo hormonas tiroideas, cortisol, &#225;cido vanilmand&#233;lico y catecolaminas en orina, fueron normales. Se realiz&#243; un ecocardiograma transtor&#225;cico (ETT), visualiz&#225;ndose unas cavidades de tama&#241;o normal, sin hipertrofia ventricular izquierda, con fracci&#243;n de eyecci&#243;n y funci&#243;n diast&#243;lica izquierda normales. Las v&#225;lvulas eran normales, y el arco a&#243;rtico no presentaba im&#225;genes obstructivas ni alteraciones en el flujo Doppler. Ante la elevada sospecha cl&#237;nica de CoAo se decidi&#243; realizar un estudio ecocardiogr&#225;fico transesof&#225;gico (ETE), confirmando la normalidad de las estructuras card&#237;acas y la ausencia de alteraciones en aorta ascendente y cayado. Sin embargo, al final de la regi&#243;n tor&#225;cica se observ&#243; una reducci&#243;n brusca de calibre, con luz distal inferior al 50% de la previa (unos 5 mm de di&#225;metro mayor) y una imagen &#171;en ca&#241;&#243;n de escopeta&#187; que se interpret&#243; como la aorta esten&#243;tica y una arteria colateral muy desarrollada (fig. 1). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005485:381801.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005485:381801.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Imagen de ecocardiograf&#237;a transes&#243;fagica. Con las flechas se indica una imagen en &#171;ca&#241;&#243;n de escopeta&#187;, correspondiente a la aorta esten&#243;tica y una rama colateral bien desarrollada. <br />A: aorta; I: intercostal.</span></td></tr></table><p class="elsevierStylePara"> </p> La ecograf&#237;a abdominal se interpret&#243; sin hallazgos patol&#243;gicos significativos, mientras que la TAC toracoabdominal puso de manifiesto la reducci&#243;n del calibre a&#243;rtico por encima de las renales. <p class="elsevierStylePara"> Con el diagn&#243;stico de CoAo at&#237;pica, fue solicitada una angiograf&#237;a, comprob&#225;ndose la normalidad a&#243;rtica en su trayecto ascendente, cayado y descendente tor&#225;cico proximal, mientras que a la altura de las v&#233;rtebras dorsales 10 y 11 se confirm&#243; una importante reducci&#243;n de calibre que se extend&#237;a hasta la zona infrarrenal, normaliz&#225;ndose antes de la bifurcaci&#243;n en ambas il&#237;acas. Las arterias intercostales inferiores estaban hiper </p><p class="elsevierStylePara"> trofiadas, con dilataci&#243;n aneurism&#225;tica proximal de la decimoprimera intercostal derecha, que podr&#237;a explicar la imagen ecocardiogr&#225;fica antes descrita. Tanto la arteria g&#225;strica izquierda como la arteria mesent&#233;rica superior eran de grueso calibre. Las arterias renales presentaban una morfolog&#237;a normal, con ri&#241;ones de adecuado tama&#241;o (fig. 2). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005485:381802.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005485:381802.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Arteriograf&#237;a en la que se observa la coartaci&#243;n a&#243;rtica (C y cabezas de flechas), a la altura de las &#250;ltimas v&#233;rtebras dorsales, as&#237; como hipertrofia de las intercostales y dilataci&#243;n aneurism&#225;tica proximal de la decimoprimera arteria intercostal (I); A: aorta.</span></td></tr></table><p class="elsevierStylePara"> </p> La paciente fue tratada farmacol&#243;gicamente consiguiendo un control parcial de la hipertensi&#243;n arterial (HTA), realiz&#225;ndose posteriormente un <span class="elsevierStyleItalic">bypass</span> aortoa&#243;rtico con anastomosis proximal en aorta tor&#225;cica por encima del diafragma y distal en aorta infrarrenal, control&#225;ndose la PA a los pocos d&#237;as sin medicaci&#243;n. <p class="elsevierStylePara"> A la semana de la operaci&#243;n se practic&#243; una arteriograf&#237;a de control, evidenciando un <span class="elsevierStyleItalic">bypass</span> a&#243;rtico toracoabdominal permeable, con buena perfusi&#243;n renal y de extremidades (fig. 3). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005485:381803.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005485:381803.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 3. Aortograf&#237;a postoperatoria en la que aparecen la aorta normal (A), el segmento de la coartaci&#243;n (C) y el bypass <span class="elsevierStyleItalic">aortoa&#243;rtico (P). Las arterias renales (R) son normales.</span></span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El diagn&#243;stico de HTA en un paciente joven obliga a descartar la presencia de una HTA secundaria. Dentro de las m&#250;ltiples etiolog&#237;as posibles, la CoAo es una causa relativamente com&#250;n, siendo muy variables tanto el grado de estenosis como la localizaci&#243;n de las lesiones anat&#243;micas obstructivas <span class="elsevierStyleSup">1</span> . T&#237;picamente, el estrechamiento se sit&#250;a en el extremo distal del cayado a&#243;rtico, pero en raras ocasiones, como el caso que nos ocupa, la estenosis se encuentra en la aorta tor&#225;cica distal o medioabdominal, suponiendo seg&#250;n algunos autores el 2% de todas las CoAo <span class="elsevierStyleSup">1</span> . De estas CoAo at&#237;picas, la mayor&#237;a (52%) se localizan en el segmento interrenal y un 25% son infrarrenales, resultando bastante raras (10%) la afectaci&#243;n difusa de la aorta abdominal y las que, como en este caso, se sit&#250;an en la zona suprarrenal. </p><p class="elsevierStylePara"> En la CoAo t&#237;pica, la exploraci&#243;n f&#237;sica en la que se detecte hipertensi&#243;n arterial, soplo sist&#243;lico y disminuci&#243;n de pulsos arteriales en extremidades inferior suele llevar a un diagn&#243;stico de sospecha, que se confirma generalmente con los m&#233;todos de diagn&#243;stico no invasivo de utilizaci&#243;n rutinaria como la radiograf&#237;a de t&#243;rax, el ETT y el Doppler <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os la resonancia magn&#233;tica nuclear ha demostrado su utilidad en la valoraci&#243;n diagn&#243;stica y de los resultados postoperatorios de las anomal&#237;as a&#243;rticas, si bien su disponibilidad es m&#225;s limitada <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> En las CoAo at&#237;picas, el rendimiento de las t&#233;cnicas no invasivas habituales es mucho menor. De hecho, en nuestro caso, tanto la radiograf&#237;a de t&#243;rax como la ecograf&#237;a abdominal y el ETT resultaron normales. La utilidad de las t&#233;cnicas ecocardiogr&#225;ficas en la detecci&#243;n y cuantificaci&#243;n de la CoAo t&#237;pica est&#225; claramente establecida e incluso un elevado porcentaje de pacientes pueden ser diagnosticados completamente y son sometidos a la intervenci&#243;n quir&#250;rgica sin necesidad de cateterismo preoperatorio <span class="elsevierStyleSup">5</span><span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara"> Generalmente el ecocardiograma bidimensional y Doppler, desde las aproximaciones supraesternal, paraesternal y subcostal, localizan la coartaci&#243;n y estiman el gradiente de presi&#243;n, aunque a veces es necesario recurrir al ETE para definir con mayor exactitud la zona esten&#243;tica <span class="elsevierStyleSup">2-3,5</span> . </p><p class="elsevierStylePara"> Sin embargo, en las CoAo at&#237;picas, el rendimiento diagn&#243;stico de la ecocardiograf&#237;a est&#225; menos estudiado, aunque en algunos trabajos se ha mostrado &#250;til <span class="elsevierStyleSup">6</span> . El ETE es bastante eficaz en la visualizaci&#243;n de la aorta descendente, permitiendo el diagn&#243;stico de aneurismas y compresiones extr&#237;nsecas. De hecho, en nuestro caso, el ETE detect&#243; claramente la brusca reducci&#243;n en el di&#225;metro arterial antes del nacimiento del tronco cel&#237;aco, siendo luego la angiograf&#237;a la que permiti&#243; ver la localizaci&#243;n exacta y la extensi&#243;n de la CoAo. </p><p class="elsevierStylePara"> El pron&#243;stico de estos pacientes se relaciona con la gravedad de la enfermedad vasculohipertensiva <span class="elsevierStyleSup">1</span> , de forma que sin tratamiento fallecen en la cuarta d&#233;cada por insuficiencia card&#237;aca o accidente cerebrovascular. El tratamiento farmacol&#243;gico es desalentador <span class="elsevierStyleSup">1</span> y aunque la angioplastia percut&#225;nea parece ofrecer buenos resultados en la CoAo t&#237;pica, sobre todo como tratamiento paliativo <span class="elsevierStyleSup">7</span> , la cirug&#237;a es el tratamiento de elecci&#243;n, siendo preferible la reconstrucci&#243;n en un solo tiempo <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> El caso presentado demuestra c&#243;mo el ETE puede desempe&#241;ar un importante papel diagn&#243;stico no s&#243;lo en las CoAo t&#237;picas sino tambi&#233;n en las at&#237;picas, dif&#237;cilmente diagnosticables con los otros m&#233;todos diagn&#243;sticos no invasivos. </p>		</div>&#13;
	