<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Actualmente, la par&#225;lisis del nervio lar&#237;ngeo recurrente izquierdo (NLRI) secundaria a la compresi&#243;n del mismo entre la arteria pulmonar dilatada por la hipertensi&#243;n pulmonar (HTP), el arco a&#243;rtico y el ligamento arterioso, en el contexto cl&#237;nico de una valvulopat&#237;a mitral (s&#237;ndrome de Ortner) es una complicaci&#243;n poco frecuente <span class="elsevierStyleSup">1,2</span> . </p><p class="elsevierStylePara"> Se describe un caso en el que la par&#225;lisis es secundaria a una HTP severa debida a una insuficiencia mitral periprot&#233;sica, y su evoluci&#243;n tras el recambio de dicha pr&#243;tesis. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Paciente de 61 a&#241;os, diagnosticada de estenosis mitral y doble lesi&#243;n a&#243;rtica de etiolog&#237;a reum&#225;tica a los 25 a&#241;os. Fue sometida a una comisurotom&#237;a mitral cerrada cinco a&#241;os m&#225;s tarde. A los 50 a&#241;os, tras la reaparici&#243;n de la cl&#237;nica y de una reestenosis mitral severa evidenciada por cateterismo card&#237;aco, se practic&#243; doble recambio valvular, implant&#225;ndose a nivel mitral y a&#243;rtico, pr&#243;tesis mec&#225;nicas. Durante la intervenci&#243;n, se evidenci&#243; que la v&#225;lvula tric&#250;spide era normal. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005622:385801.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005622:385801.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograf&#237;a bidimensional, plano apical. Se aprecia una dilataci&#243;n de cavidades derechas y de la aur&#237;cula izquierda. AI: aur&#237;cula izquierda; AD: aur&#237;cula derecha; LV: ventr&#237;culo izquierdo; RV: ventr&#237;culo derecho.</span></td></tr></table><p class="elsevierStylePara"> En enero de 1996 empez&#243; a presentar un aumento de su disnea habitual hasta hacerse de peque&#241;os esfuerzos y una disfon&#237;a progresiva, persistente, sin cl&#237;nica de infecci&#243;n de las v&#237;as respiratorias altas. Tras una exploraci&#243;n f&#237;sica y una TAC cervicotor&#225;cica, fue diagnosticada de par&#225;lisis de cuerda vocal izquierda secundaria a compresi&#243;n del NLRI por patolog&#237;a cardiovascular. </p><p class="elsevierStylePara"> En junio de 1996 ingres&#243; por una neumon&#237;a por <span class="elsevierStyleItalic">Streptococcus pneumoniae</span> . Durante el ingreso se realiz&#243; un Eco-Doppler card&#237;aco apreci&#225;ndose un ventr&#237;culo izquierdo (VI) ligeramente dilatado (58 mm), con grosor de paredes y fracci&#243;n de acortamiento normales; dilataci&#243;n importante de la aur&#237;cula izquierda (AI), (80 mm); dilataci&#243;n de cavidades derechas; pr&#243;tesis a&#243;rtica con buena motilidad del disco, detect&#225;ndose por Doppler un gradiente sist&#243;lico instant&#225;neo m&#225;ximo de 28 mmHg, as&#237; como una m&#237;nima insuficiencia a&#243;rtica; pr&#243;tesis mitral con buena motilidad del oclusor y &#225;rea por Doppler de 1,9 cm <span class="elsevierStyleSup">2</span> . As&#237; mismo, se evidenci&#243; una insuficiencia mitral periprot&#233;sica (IMP) por la comisura posterior que alcanzaba el tercio distal de la AI. En la v&#225;lvula tric&#250;spide no se evidenciaba patolog&#237;a org&#225;nica, pero s&#237; una insuficiencia severa con una HTP severa, con una presi&#243;n arterial sist&#243;lica estimada en la arteria pulmonar (AP) de 80 mmHg. En la eco transesof&#225;gica realizada en hospital de referencia se confirm&#243; el diagn&#243;stico de IMP severa con inversi&#243;n del flujo en las venas pulmonares. </p><p class="elsevierStylePara"> En octubre de 1996 fue sometida a recambio de la pr&#243;tesis mitral por una pr&#243;tesis bivalva ATS 29, con un postoperatorio sin complicaciones. La paciente, tras la intervenci&#243;n, mejor&#243; progresivamente de su disfon&#237;a hasta alcanzar pr&#225;cticamente la normalidad. A finales de noviembre de 1996 se repiti&#243; el eco-Doppler card&#237;aco apreci&#225;ndose: pr&#243;tesis mitral normofuncionante, v&#225;lvula tric&#250;spide con insuficiencia moderada, HTP moderada, con una presi&#243;n arterial sist&#243;lica de la AP estimada en 53 mmHg; pr&#243;tesis a&#243;rtica normofuncionante con insuficiencia leve, funci&#243;n sist&#243;lica ventricular izquierda conservada. Dilataci&#243;n de cavidades derechas y de la AI (72 mm) (fig. 1). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Ortner describi&#243; por primera vez en 1897 la par&#225;lisis del NLRI en pacientes con valvulopat&#237;a mitral, atribuy&#233;ndola a la compresi&#243;n de aqu&#233;l por la AI dilatada <span class="elsevierStyleSup">3</span> . Posteriormente, otros autores han descrito este fen&#243;meno en otros cuadros cl&#237;nicos que cursan con HTP esencial <span class="elsevierStyleSup">2,4</span> o secundaria <span class="elsevierStyleSup">2</span> y tambi&#233;n en el s&#237;ndrome de Eisenmenger, en la comunicaci&#243;n interauricular, en el ductus arterioso permeable, en el fallo ventricular izquierdo, en enfermedades card&#237;acas cong&#233;nitas y tambi&#233;n en el aneurisma del cayado a&#243;rtico <span class="elsevierStyleSup">5</span> . Hallazgos en la intervenci&#243;n quir&#250;rgica de pacientes con este s&#237;ndrome apoyan la hip&#243;tesis de que la par&#225;lisis del nervio se debe a la compresi&#243;n de &#233;ste entre la AP dilatada, la aorta y el ligamento arterioso y no por la AI dilatada, tal como describi&#243; Ortner <span class="elsevierStyleSup">2,4</span> . </p><p class="elsevierStylePara"> En el caso descrito, el NLRI probablemente estaba comprimido por la AP dilatada debido a la HTP severa provocada por la IMP. Esto parece corroborarse por la mejor&#237;a cl&#237;nica de la paciente, tan evidente al mes del recambio valvular, coincidiendo con el descenso significativo de la presi&#243;n arterial sist&#243;lica de la AP (27 mmHg), constatado por eco-Doppler card&#237;aco. </p><p class="elsevierStylePara"> En la bibliograf&#237;a revisada <span class="elsevierStyleSup">4,6</span> , hemos encontrado 7 casos descritos de s&#237;ndrome de Ortner con una HTP severa, en los que tras intervenci&#243;n quir&#250;rgica se produjo la recuperaci&#243;n de la funci&#243;n de la cuerda vocal. En 3 de los casos se pudo constatar por cateterismo card&#237;aco el descenso de la presi&#243;n en la AP tras la cirug&#237;a, coincidiendo con lo ocurrido en nuestro caso. </p>		</div>&#13;
	