<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La evoluci&#243;n tecnol&#243;gica de los marcapasos en las &#250;ltimas dos d&#233;cadas ha sido muy importante <span class="elsevierStyleSup">1</span> . Sus amplias posibilidades de programaci&#243;n y sus herramientas diagn&#243;sticas han logrado mejorar la adecuaci&#243;n de la estimulaci&#243;n card&#237;aca para cada paciente, optimizando adem&#225;s los recursos del sistema. Debido a una mayor complejidad de los mismos, realizar controles abreviados puede hacer pasar por alto nuevas malfunciones, dif&#237;ciles de diagnosticar. Como se demostrar&#225; en el caso que presentamos, la utilizaci&#243;n del programador en los controles puede ser beneficiosa para un correcto seguimiento cl&#237;nico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Var&#243;n de 68 a&#241;os con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia y tuberculosis pulmonar hac&#237;a 20 a&#241;os, que requiri&#243; la implantaci&#243;n de un marcapasos definitivo por un bloqueo auriculoventricular (AV) completo con ritmo de escape de QRS ancho a 30 lat/min, presentando de forma brusca intensa sensaci&#243;n de inestabilidad con ca&#237;da al suelo sin p&#233;rdida de conciencia. Se implant&#243; un marcapasos con modo de estimulaci&#243;n VDD al considerarse normal su funci&#243;n sinusal, por v&#237;a cef&#225;lica y sin complicaciones. Veinticinco d&#237;as despu&#233;s acude a un primer control de marcapasos de forma ambulatoria. El paciente se hab&#237;a encontrado en todo ese tiempo completamente asintom&#225;tico. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005657:387101.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005657:387101.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. ECG de doce derivaciones obtenido en el inicio de la revisi&#243;n del marcapasos. Si bien se aprecia una peque&#241;a latencia entre esp&#237;cula e inicio del QRS, podr&#237;a interpretarse como normal en un modo de funci&#243;n VDD.</span></td></tr></table><p class="elsevierStylePara"> En un primer momento, en el control que se realiz&#243; con ECG de 3 derivaciones del plano frontal se observ&#243; un funcionamiento aparentemente correcto del marcapasos (fig. 1). A cada onda P detectada, le segu&#237;a una esp&#237;cula de estimulaci&#243;n monopolar y un QRS con morfolog&#237;a de bloqueo de rama izquierda y eje superior. Seguidamente, se realiz&#243; el control con im&#225;n, observ&#225;ndose que la frecuencia magn&#233;tica estaba programada en modo sincr&#243;nico, por lo que no se produjo ning&#250;n cambio en el trazado (fig. 2). Sin embargo, al iniciar el test de umbrales con el programador, tanto en modo de estimulaci&#243;n VOO (fig. 3), como VVI, se evidenci&#243; la falta casi completa de capturas, con esp&#237;culas que no se segu&#237;an de complejos QRS, mientras que los complejos QRS no cambiaban de morfolog&#237;a, siendo todos ellos conducidos. La impedancia medida fue de 420 Ohms. Todo ello suger&#237;a que lo que se observaba en el registro inicial eran seudocapturas. No se consiguieron estimulaciones correctas ni programando la amplitud a 8 V y la duraci&#243;n del impulso en 1 ms. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005657:387102.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005657:387102.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. ECG de tres derivaciones (I, II y III) con im&#225;n. Frecuencia magn&#233;tica en modo sincr&#243;nico. M&#237;nimas variaciones de la distancia esp&#237;cula-QRS.</span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005657:387103.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005657:387103.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. ECG de tres derivaciones (I, II y III) con im&#225;n. Frecuencia magn&#233;tica en modo asincr&#243;nico. Obs&#233;rvese la captura de la cuarta esp&#237;cula de marcapasos.</span></td></tr></table><p class="elsevierStylePara"> </p> Como curiosidad electrocardiogr&#225;fica, se puede observar en la figura 3 c&#243;mo de forma reproducible, la &#250;nica estimulaci&#243;n capturada es la que coincide con el final del per&#237;odo refractario ventricular, que corresponde a un per&#237;odo de hiperexcitabilidad del miocito. <p class="elsevierStylePara"> Se ingres&#243; al paciente y en la exploraci&#243;n fluorosc&#243;pica no se observ&#243; un desplazamiento evidente de la punta del electrodo, lo que confirm&#243; la sospecha de un microdesplazamiento. En el ecocardiograma se observ&#243; ausencia de derrame peric&#225;rdico. En las 48 h siguientes se recoloc&#243; el electrodo (fig. 4), con compro- <br /> baci&#243;n de umbrales de captura correctos (0,7 V a 0,5 ms). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005657:387104.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005657:387104.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 4. ECG de doce derivaciones, tras la recolocaci&#243;n del electrodo.</span></td></tr></table><p class="elsevierStylePara"> </p><span class="elsevierStyleBold">DISCUSI&#211;N</span><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> El modo de estimulaci&#243;n VDD, monosonda, consta de un bipolo flotante para la detecci&#243;n de la actividad el&#233;ctrica auricular y de un electrodo distal en el &#225;pex del ventr&#237;culo derecho. Con este sistema se ha conseguido una estimulaci&#243;n sincronizada a la aur&#237;cula. Se ha convertido en una excelente alternativa al marcapasos DDD en pacientes con bloqueo AV avanzado y funci&#243;n sinusal correcta <span class="elsevierStyleSup">2,3</span> . Adem&#225;s, este tipo de marcapasos monosonda resulta de m&#225;s f&#225;cil colocaci&#243;n y con menos incidencia de complicaciones que los marcapasos bicamerales con 2 cables <span class="elsevierStyleSup">4-6</span> . De todas formas, se precisa de un seguimiento a largo plazo para valorar su eficacia. </p><p class="elsevierStylePara"> El bipolo auricular requiere de una colocaci&#243;n &#243;ptima para la buena detecci&#243;n del potencial auricular, ya que la p&#233;rdida de esta detecci&#243;n supondr&#237;a su salida en modo VVI a la frecuencia m&#237;nima programada y, por tanto, la posibilidad de capturas retr&#243;gradas y s&#237;ndrome del marcapasos. Esta p&#233;rdida de detecci&#243;n auricular, incluso cuando se trata tan s&#243;lo de alguna onda P ocasional relacionada con movimientos respiratorios, puede resultar &#171;inc&#243;moda&#187; para pacientes con ventr&#237;culos hipertr&#243;ficos, poco distensibles, como en la miocardiopat&#237;a hipertr&#243;fica o la estenosis a&#243;rtica con bloqueo AV completo. </p><p class="elsevierStylePara"> Como en otros marcapasos bicamerales, la instauraci&#243;n de taquiarritmias supraventriculares puede provocar frecuencias de estimulaci&#243;n ventricular elevadas no deseadas (seg&#250;n la frecuencia m&#225;xima y el per&#237;odo refractario auricular programados). Este problema queda abolido con la incorporaci&#243;n del cambio de modo autom&#225;tico (a VDIR). </p><p class="elsevierStylePara"> En el caso cl&#237;nico que presentamos, la &#171;falsa captura&#187; de complejos ventriculares, tras haber detectado correctamente la aur&#237;cula, se ve enmascarada por tres motivos: <span class="elsevierStyleItalic">a)</span> la ausencia de bloqueo AV durante el control; <span class="elsevierStyleItalic">b)</span> la morfolog&#237;a del complejo conducido de bloqueo de rama izquierda basal del paciente con eje superior, compatible con la morfolog&#237;a de una latido estimulado, y <span class="elsevierStyleItalic">c)</span> la similitud del intervalo AV programado con el intervalo PR del paciente, que hace que la esp&#237;cula coincida con el inicio del complejo QRS conducido. </p><p class="elsevierStylePara"> Analizando detenidamente la figura 1, hay que rese&#241;ar que la latencia entre esp&#237;cula y el comienzo del QRS parece ser superior a 40 ms, lo que resulta extra&#241;o en condiciones normales y en particular en ausencia de f&#225;rmacos antiarr&#237;tmicos o alteraciones electrol&#237;ticas. Por otro lado, en las derivaciones D <span class="elsevierStyleInf">1</span> y aVL en complejo QRS comienza con Q, lo que s&#243;lo se observa en caso de desplazamiento del electrodo hacia el tracto de salida (poco probable por la morfolog&#237;a de V <span class="elsevierStyleInf">1</span> y la orientaci&#243;n del eje), en caso de infarto anteroseptal (improbable por la morfolog&#237;a de precordiales) o por seudocaptura. M&#237;nimas variaciones de la distancia esp&#237;cula-QRS, como las observadas en la figura 2, tambi&#233;n deber&#237;an sugerir esta complicaci&#243;n. </p><p class="elsevierStylePara"> La causa de este hallazgo consisti&#243; en un microdesplazamiento de la punta del electrodo, con fallo casi total de captura, incluso con energ&#237;as de salida elevadas. Otra causa podr&#237;a haber sido una penetraci&#243;n excesiva de la punta del electrodo en la pared mioc&#225;rdica, aunque en nuestro caso, la ausencia de derrame peric&#225;rdico y la falta de estimulaci&#243;n diafragm&#225;tica con la programaci&#243;n de energ&#237;as altas, no apoyaba esta posibilidad. </p><p class="elsevierStylePara"> No diagnosticar adecuadamente la seudocaptura puede resultar peligroso en pacientes con bloqueo AV parox&#237;stico. La dificultad en el diagn&#243;stico se acent&#250;a cuando la frecuencia magn&#233;tica est&#225; programada en modo sincr&#243;nico y se realiza un control rutinario del marcapasos sin uso del programador, al no variar la frecuencia de estimulaci&#243;n respecto a la programada y no poder asegurar la captura ventricular. Esta situaci&#243;n tambi&#233;n puede producirse en otros marcapasos con modo de estimulaci&#243;n secuencial (DDD o DDDR). </p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os existe un creciente inter&#233;s en la automatizaci&#243;n de la programaci&#243;n. Esto hace que los controles se hagan de forma cada vez m&#225;s superficial y rutinaria. La adecuaci&#243;n de la programaci&#243;n del marcapasos a cada caso cl&#237;nico es una pr&#225;ctica poco habitual. En este contexto, el que algunos marcapasos salgan con par&#225;metros nominales con la frecuencia magn&#233;tica en modo sincr&#243;nico puede hacer pasar desapercibida alguna malfunci&#243;n, como la de nuestro caso. Adem&#225;s, la frecuencia magn&#233;tica en modo asincr&#243;nico resulta una forma sencilla de detectar el inicio de agotamiento de la bater&#237;a, cosa que no ocurre con el modo sincr&#243;nico. </p>		</div>&#13;
	