<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> En una revisi&#243;n de 67 casos de la bibliograf&#237;a <span class="elsevierStyleSup">1</span> , las bacterias anaerobias no estreptoc&#243;cicas fueron responsables del 1,3% de todos los casos de endocarditis infecciosas (EI), siendo <span class="elsevierStyleItalic">Bacteroides fragilis</span> el pat&#243;geno predominante; <span class="elsevierStyleItalic">Propionibacterium acnes</span> fue el agente responsable de menos del 1/1.000 de las endocarditis. Esta &#250;ltima es una bacteria anaerobia grampositiva que, al formar parte de la flora habitual, es considerada a menudo como agente contaminante de los hemocultivos. Sin embargo, tambi&#233;n ha sido catalogada como pat&#243;geno principal de procesos tan diversos como abscesos cerebrales y meningitis, artritis s&#233;ptica, endoftalmitis, infecci&#243;n de v&#225;lvulas de derivaci&#243;n ventriculoperitoneales y empiema subdural. Este microorganismo tambi&#233;n puede causar endocarditis <span class="elsevierStyleSup">2-6</span> , que habitualmente cursa con destrucci&#243;n valvular extensa, insuficiencia card&#237;aca congestiva y embolias sist&#233;micas (en el 60-70% de los casos). La presencia de cuerpos extra&#241;os o material no biol&#243;gico es el principal factor de riesgo para el desarrollo de infecciones graves <span class="elsevierStyleSup">3,5,6</span> ; as&#237;, el absceso peria&#243;rtico es m&#225;s frecuente en las endocarditis sobre la v&#225;lvula prot&#233;sica, y se produce en el 50% de los casos, frente a una frecuencia del 15% sobre la v&#225;lvula nativa. </p><p class="elsevierStylePara"> Presentamos un caso de endocarditis sobre v&#225;lvula a&#243;rtica nativa por <span class="elsevierStyleItalic">Propionibacterium acnes</span> diagnosticada en nuestro servicio, que curs&#243; con una r&#225;pida y extensa destrucci&#243;n valvular y con absceso a&#243;rtico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Var&#243;n de 23 a&#241;os diagnosticado de soplo card&#237;aco desde la infancia, sin h&#225;bitos t&#243;xicos ni otros antecedentes de inter&#233;s, que cinco d&#237;as antes de su ingreso comenz&#243; con fiebre de 40-41 &#186;C, escalofr&#237;os y dolor retroesternal de caracter&#237;sticas pleuropericard&#237;ticas. En la exploraci&#243;n f&#237;sica se detect&#243; la existencia de un soplo de estenosis valvular a&#243;rtico, sin objetivarse otros hallazgos de endocarditis. El electrocardiograma presentaba una elevaci&#243;n difusa del segmento ST, compatible con pericarditis aguda. En las pruebas de laboratorio destacaba la leucocitosis (13.000 leucocitos, con un 58% de neutr&#243;filos). El ecocardiograma transtor&#225;cico (ETT) puso de manifiesto la existencia de una v&#225;lvula a&#243;rtica bic&#250;spide con una vegetaci&#243;n de 2 * 1 cm, estenosis valvular a&#243;rtica moderada e insuficiencia a&#243;rtica leve. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005649:386201.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005649:386201.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograma transesof&#225;gico: corte longitudinal, verruga en v&#225;lvula a&#243;rtica y absceso peria&#243;rtico.</span></td></tr></table><p class="elsevierStylePara"> Tras la extracci&#243;n de hemocultivos se inici&#243; el tratamiento emp&#237;rico con cloxacilina y gentamicina. La evoluci&#243;n inicial fue desfavorable, persistiendo la fiebre y aumentando el soplo diast&#243;lico a&#243;rtico. En un nuevo ETT se detect&#243; una clara dilataci&#243;n de la ra&#237;z de aorta con insuficiencia a&#243;rtica severa; el ecocardiograma transesof&#225;gico (ETE) confirm&#243; la insuficiencia a&#243;rtica severa, as&#237; como la existencia de un absceso peria&#243;rtico anterior en estrecha relaci&#243;n con el tracto de salida del ventr&#237;culo derecho, abierto a ra&#237;z de aorta, no encontr&#225;ndose derrame peric&#225;rdico (figs. 1 y 2). Al revisar el ETT inicial, se demostr&#243; un engrosamiento de 11 mm en la cara anterior de la aorta indicativo de absceso no drenado. Considerando la evoluci&#243;n y los hemocultivos, en los que tras incubaci&#243;n en frascos anaer&#243;bicos (ESP-Difco) se aisl&#243;, en 3 frascos de 3 tomas diferentes (de un total de 5) un grampositivo difteromorfo que se identific&#243; mediante t&#233;cnica API-anaerobios (Bio-Merieux) como <span class="elsevierStyleItalic">P. acnes</span> , se modific&#243; el tratamiento seg&#250;n antibiograma (vancomicina, gentamicina e imipenem), quedando el enfermo apir&#233;tico. Debido a la posterior inestabilidad hemodin&#225;mica del paciente motivada por la insuficiencia valvular a&#243;rtica, se decidi&#243; la sustituci&#243;n valvular. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005649:386202.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005649:386202.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transesof&#225;gico: corte transversal en la ra&#237;z a&#243;rtica, verruga valvular y absceso peria&#243;rtico.</span></td></tr></table><p class="elsevierStylePara"> </p> Durante la intervenci&#243;n se realiz&#243; una amplia resecci&#243;n del absceso y del anillo a&#243;rtico con implantaci&#243;n de un tubo valvulado sobre el anillo a&#243;rtico residual, con apoyos en el tejido muscular card&#237;aco y en la arteria pulmonar, y reimplantaci&#243;n de las arterias coronarias sobre el mismo. La evoluci&#243;n posterior fue satisfactoria, quedando asintom&#225;tico. Se realizaron ETT y ETE de control en los que se constat&#243; la presencia de insuficiencia mitral moderada-severa por retracci&#243;n de la valva septal mitral y estenosis pulmonar supravalvular ligera. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Aunque <span class="elsevierStyleItalic">P. acnes</span> es considerado a menudo como una bacteria contaminante de hemocultivos, puede ser tambi&#233;n el agente causal de patolog&#237;a diversa y severa. Es una causa rara de endocarditis infecciosa, pero se ha demostrado su gran virulencia <span class="elsevierStyleSup">2-6</span> . Afecta habitualmente a la v&#225;lvula a&#243;rtica, originando abscesos perivalvulares, erosi&#243;n anular, aneurisma mic&#243;tico, e incluso afectaci&#243;n del complejo valvular aorticomitral. La infecci&#243;n suele localizarse sobre v&#225;lvulas prot&#233;sicas <span class="elsevierStyleSup">3,5,6</span> . </p><p class="elsevierStylePara"> El tiempo medio de cultivo para detectar las especies de <span class="elsevierStyleItalic">Propionibacterium</span> en hemocultivos es de 6,4 d&#237;as en medios anaerobios y de 6,1 d&#237;as en medios aerobios (rango, 2-15 d&#237;as). Los cultivos de tejidos suelen ser positivos en 3 o m&#225;s semanas, por lo que es precisa una buena comunicaci&#243;n entre el personal cl&#237;nico y de laboratorio. Habitualmente es sensible a la penicilina, tetraciclina y teicoplanina. </p><p class="elsevierStylePara"> En el caso que presentamos, la EI por <span class="elsevierStyleItalic">P. acnes</span> tuvo un curso muy r&#225;pido, con la aparici&#243;n a los 5 d&#237;as del inicio del cuadro de un absceso abierto a ra&#237;z de aorta. La presentaci&#243;n cl&#237;nica de pericarditis aguda pudo deberse a una ligera inflamaci&#243;n del pericardio propagada desde el pericardio suba&#243;rtico. Los hemocultivos fueron positivos el d&#233;cimo d&#237;a, y el germen fue sensible a penicilina, piperacilina-tazobactam, cefoxitina, eritromicina, clindamicina e imipenem. La amplia destrucci&#243;n del aparato valvular precis&#243; de una reparaci&#243;n quir&#250;rgica radical con amplia extirpaci&#243;n del tejido infectado. </p><p class="elsevierStylePara"> Otros agentes etiol&#243;gicos como <span class="elsevierStyleItalic">Brucella, Legionella, Coxiella burnetii </span> y <span class="elsevierStyleItalic"> Chlamydia psittaci</span> fueron descartados. </p><p class="elsevierStylePara"> El ETT es, en cierta medida, &#250;til para identificar los abscesos de la ra&#237;z de la aorta <span class="elsevierStyleSup">7</span> . No obstante, menos del 5% de los pacientes presentan precozmente signos ecogr&#225;ficos compatibles con absceso abierto a ra&#237;z a&#243;rtica, siendo varias las interpretaciones de los hallazgos ecocardiogr&#225;ficos: engrosamiento de la pared a&#243;rtica, movimiento de la pr&#243;tesis o aneurisma del seno de Valsalva. Considerando estos factores, los valores predictivos positivos y negativos para el diagn&#243;stico de absceso a&#243;rtico son del 86 y del 87%, respectivamente. Por el contrario, la ETE es particularmente &#250;til en el diagn&#243;stico de estas complicaciones de la endocarditis aguda <span class="elsevierStyleSup">8</span> . La aortograf&#237;a y la ventriculograf&#237;a de contraste en los pacientes con endocarditis aguda es objeto de un mayor debate, por la posibilidad de originar episodios emb&#243;licos, sobre todo cuando el cat&#233;ter debe atravesar una v&#225;lvula infectada. </p><p class="elsevierStylePara"> Concluimos resaltando la importancia de la valoraci&#243;n de la presencia de este germen en los hemocultivos, pues aunque habitualmente se trata de un contaminante, su poder pat&#243;geno y su gran virulencia est&#225;n bien demostrados, as&#237; como la importancia del ecocardiograma transesof&#225;gico en el diagn&#243;stico y tratamiento correcto del enfermo. </p>		</div>&#13;
	