<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La obstrucci&#243;n al drenaje venoso sist&#233;mico en pacientes con transposici&#243;n de las grandes arterias intervenidos mediante t&#233;cnica de Mustard es una complicaci&#243;n ampliamente descrita <span class="elsevierStyleSup">1</span> . La angioplastia aislada del parche esten&#243;tico con cat&#233;ter-bal&#243;n puede resolver de forma transitoria el problema <span class="elsevierStyleSup">2</span> . Los <span class="elsevierStyleItalic">stents</span> expandibles mediante cat&#233;ter-bal&#243;n han sido utilizados de forma segura y eficaz en el tratamiento de dichas estenosis en ni&#241;os <span class="elsevierStyleSup">2,3</span> . Describimos la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en un adulto con obstrucci&#243;n severa de la vena cava superior (VCS) y dehiscencia sintom&#225;tica del parche interauricular. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 26 a&#241;os, con transposici&#243;n completa de las grandes arterias, intervenida mediante t&#233;cnica de Mustard a los 4 a&#241;os de edad, utiliz&#225;ndose parche de Dacron. A los 10 a&#241;os comenz&#243; con cianosis e intolerancia al esfuerzo. Se realiz&#243; cateterismo card&#237;aco que demostr&#243; estenosis moderada de la VCS y cortocircuito derecha-izquierda interauricular a trav&#233;s de una dehiscencia del parche. La paciente fue desestimada para la intervenci&#243;n quir&#250;rgica por presentar adem&#225;s disfunci&#243;n ventricular derecha. A los 26 a&#241;os la paciente ingres&#243; de nuevo con cianosis severa y disnea de m&#237;nimos esfuerzos. En la ecocardiograf&#237;a se observ&#243; obstrucci&#243;n completa del parche de VCS con un gran cortocircuito derecha-izquierda auricular y disfunci&#243;n ventricular derecha severa. Mediante cateterismo card&#237;aco se confirm&#243; la obstrucci&#243;n del parche, obteni&#233;ndose un gradiente de 11 mmHg. La imagen angiogr&#225;fica se recoge en la figura 1A. Se introdujo un cat&#233;ter multiuso 5F desde vena femoral derecha hasta la VCS, atravesando el &#225;rea de estenosis. A trav&#233;s del cat&#233;ter se introdujo una gu&#237;a de intercambio 0,038-inch antes de ser retirado. Previamente a la implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> , el &#225;rea de estenosis fue dilatada con cat&#233;teres-bal&#243;n 5F de di&#225;metros progresivamente crecientes: 6 mm (Meditech UT), 8 mm (Cordis) y 10 mm (Cook). Posteriormente, se introdujo una vaina larga de Mullins (USCI, Bard), a trav&#233;s de la obstrucci&#243;n. Un <span class="elsevierStyleItalic">stent</span> Palmaz P308 (Johnson &amp; Johnson Interventional Systems Co.) montado en un cat&#233;ter-bal&#243;n 8F de 12 mm de di&#225;metro (Meditech Inc, BMX) se introdujo a trav&#233;s de la vaina. Cuando el conjunto bal&#243;n/ <span class="elsevierStyleItalic">stent</span> se centr&#243; en la estenosis, la vaina se retir&#243; y el <span class="elsevierStyleItalic">stent</span> fue expandido con el bal&#243;n plenamente inflado. Tras el procedimiento se demostr&#243; ausencia de gradiente residual y un aumento significativo en el di&#225;metro de la estenosis (fig. 1B). Se objetiv&#243;, as&#237; mismo, un m&#237;nimo cortocircuito residual interauricular. La mejor&#237;a cl&#237;nica de la paciente pudo observarse inmediatamente despu&#233;s del procedimiento, siendo dada de alta con anticoagulantes orales que se mantuvieron durante 6 meses. Tras un per&#237;odo de seguimiento de 18 meses se mantiene dicha mejor&#237;a cl&#237;nica, aunque por ecocardiograf&#237;a se observa un gradiente a trav&#233;s del <span class="elsevierStyleItalic">stent</span> de 4 mmHg con <span class="elsevierStyleItalic">shunt</span> bidireccional auricular. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005630:386001.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005630:386001.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">  Fig. 1. Angiograf&#237;a en la que se observa la obstrucci&#243;n de la vena cava superior/parche venoso sist&#233;mico (A). El flujo en la uni&#243;n cavoauricular (flecha) est&#225; pr&#225;cticamente ausente, drenando el contraste en la aur&#237;cula venosa pulmonar a trav&#233;s de una dehiscencia amplia del parche. Despu&#233;s de la implantaci&#243;n del   stent <span class="elsevierStyleItalic"> (B) se observa el paso amplio del contraste hacia la aur&#237;cula venosa sist&#233;mica (di&#225;metro de 9 mm), con disminuci&#243;n del flujo a trav&#233;s de la dehiscencia. PVA: aur&#237;cula venosa pulmonar; SVA: aur&#237;cula venosa sist&#233;mica; SVC: vena cava superior.</span></span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La obstrucci&#243;n tard&#237;a del parche de Dacron despu&#233;s de la cirug&#237;a tipo Mustard se debe al crecimiento de tejido fibroso en su interior junto con una constricci&#243;n progresiva del mismo <span class="elsevierStyleSup">1</span> . El tratamiento quir&#250;rgico de esta complicaci&#243;n es t&#233;cnicamente dif&#237;cil. Adem&#225;s, cuando existe fallo ventricular derecho, una nueva cirug&#237;a extracorp&#243;rea puede contribuir a un mayor deterioro ventricular. Aunque los <span class="elsevierStyleItalic">stents</span> intravasculares expandibles mediante cat&#233;ter-bal&#243;n se consideran una prometedora alternativa a la reintervenci&#243;n en ni&#241;os <span class="elsevierStyleSup">2,3</span> , ser&#225; necesario un seguimiento m&#225;s amplio para determinar el beneficio a largo plazo y el riesgo que estos dispositivos conllevan en la edad pedi&#225;trica. O'Laughlin et al <span class="elsevierStyleSup">4</span> consideran que los candidatos m&#225;s adecuados para la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> son los pacientes que han alcanzado la talla adulta y aquellos de cualquier edad que no tienen alternativas quir&#250;rgicas. Nuestra paciente estaba en clase funcional III y hab&#237;a sido rechazada para cirug&#237;a debido al fallo del ventr&#237;culo sist&#233;mico. Aunque en la ecocardiograf&#237;a se observa en la actualidad un gradiente de presi&#243;n leve a trav&#233;s del <span class="elsevierStyleItalic">stent</span> , la mejor&#237;a cl&#237;nica persiste 18 meses despu&#233;s del procedimiento. El <span class="elsevierStyleItalic">stent</span> podr&#225; ser dilatado de nuevo cuando sea necesario. Creemos que la dilataci&#243;n mediante <span class="elsevierStyleItalic">stent</span> del parche que obstruye el drenaje venoso sist&#233;mico tras la cirug&#237;a tipo Mustard es el tratamiento de elecci&#243;n en adultos con fallo ventricular derecho como puente hacia el trasplante card&#237;aco. </p>		</div>&#13;
	