<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Menos del 20% de los pacientes con lesi&#243;n de la aorta tor&#225;cica sobreviven al accidente inicial <span class="elsevierStyleSup">1</span> . Los que son atendidos en la sala de urgencias de un hospital precisar&#225;n de un diagn&#243;stico temprano y de una intervenci&#243;n quir&#250;rgica inmediata. Generalmente, en estos pacientes se observa un mediastino ensanchado en la radiograf&#237;a de t&#243;rax acompa&#241;ado o no de dolor tor&#225;cico.  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente que hab&#237;a sufrido un accidente de tr&#225;fico en las 12 h previas, sin evidencias de lesiones graves.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Un var&#243;n de 67 a&#241;os de edad sufri&#243; un accidente de tr&#225;fico con choque frontal. En el hospital al que fue remitido le fue diagnosticada una fractura de pelvis con di&#225;stasis de pubis. Desde aqu&#233;l, fue remitido a nuestro hospital y en el momento del ingreso se confirmaron los diagn&#243;sticos previos y se le reexamin&#243; radiol&#243;gicamente por referir malestar tor&#225;cico. En la radiograf&#237;a simple de t&#243;rax (fig. 1), se observaba un ensanchamiento mediast&#237;nico importante. La exploraci&#243;n f&#237;sica fue anodina, con presencia de pulsos a todos los niveles y auscultaci&#243;n cardiopulmonar normal.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002290:387301.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002290:387301.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 1.  </span>  Ensanchamiento mediast&#237;nico evidente en la radiograf&#237;a de t&#243;rax.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Ante la sospecha de posible lesi&#243;n vascular, se le practic&#243; una aortograf&#237;a, en la que se encontr&#243; una rotura del cayado a&#243;rtico (fig. 2), contenida por la capa adventicia y los tejidos adyacentes.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002290:387302.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002290:387302.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 2.  </span>  Aortograf&#237;a en la que se observa la rotura del cayado a&#243;rtico entre el tronco braquiocef&#225;lico y la car&#243;tida izquierda, contenida por la adventicia arterial y los tejidos adyacentes.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Con estos hallazgos se decidi&#243; realizar cirug&#237;a emergente. Se accedi&#243; al cayado a&#243;rtico a trav&#233;s de esternotom&#237;a media. Se canul&#243; la arteria femoral izquierda y se realiz&#243; canulaci&#243;n cavoauricular por la aur&#237;cula derecha. Se inici&#243; circulaci&#243;n extracorp&#243;rea y se procedi&#243; a la apertura de la pleura izquierda, encontr&#225;ndose hemot&#243;rax importante. Se procedi&#243; a disecar el cayado a&#243;rtico, evidenci&#225;ndose un gran hematoma a ese nivel, con contusi&#243;n del tejido pulmonar adyacente. El paciente fue enfriado hasta alcanzar una temperatura rectal y esof&#225;gica de 20 &#186;C. Se practic&#243; protecci&#243;n mioc&#225;rdica con cardioplej&#237;a cristaloide anter&#243;grada. Tras ello se realiz&#243; parada circulatoria con exanguinaci&#243;n. El cerebro fue protegido con hipotermia local con sacos de hielo a su alrededor y farmacol&#243;gicamente con tiopental (1 g) y dexametasona (10 mg). No se monitoriz&#243; la actividad cerebral durante el tiempo de parada circulatoria. Se procedi&#243; a romper el hematoma del cayado que estaba contenido por pared adventicial arterial y se encontr&#243; una secci&#243;n incompleta circunferencial de la pared a&#243;rtica, con dislaceraci&#243;n de bordes y separaci&#243;n pr&#225;cticamente completa de ambos cabos arteriales de unos dos cent&#237;metros, con discontinuidad del arco a&#243;rtico entre el tronco braquiocef&#225;lico y la arteria car&#243;tida izquierda.  </p><p class="elsevierStylePara">  Se practic&#243; resecci&#243;n de los esfacelos de ambos bordes arteriales, y las capas &#237;ntima y media, que se encontraban localmente disecadas, se repararon &#171;en s&#225;ndwich&#187; con bandas de Tefl&#243;n. Despu&#233;s de esto, ambos cabos a&#243;rticos fueron unidos con sutura continua t&#233;rmino-terminal de polipropileno de 3-0, sin interposici&#243;n de pr&#243;tesis vascular. Terminada la reparaci&#243;n, se reinici&#243; la circulaci&#243;n extracorp&#243;rea con un tiempo de parada circulatoria de 26 min, tiempo de recalentamiento de 70 min y de isquemia de 147 min. El coraz&#243;n fue desfibrilado a 29 &#176;C y el resto de la intervenci&#243;n transcurri&#243; sin incidencias. El postoperatorio inmediato fue complicado, ya que el paciente presentaba insuficiencia renal aguda que precis&#243; hemofiltraci&#243;n y fallo respiratorio con datos de s&#237;ndrome de distr&#233;s pulmonar que necesit&#243; asistencia mec&#225;nica ventilatoria prolongada durante 25 d&#237;as. Tras superar las complicaciones, el paciente mantiene una evoluci&#243;n favorable, sin d&#233;ficit neurol&#243;gico, aunque precis&#243; de rehabilitaci&#243;n motora por encamamiento prolongado con alta hospitalaria a los dos meses y medio de la intervenci&#243;n. Se le practic&#243; un esc&#225;ner postoperatorio en el que se observ&#243; un cayado a&#243;rtico de caracter&#237;sticas y dimensiones normales (fig. 3). Actualmente, se encuentra asintom&#225;tico y realiza una vida activa.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002290:387303.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002290:387303.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 3.  </span>  Tomograf&#237;a axial computarizada (TAC) tor&#225;cica en el per&#237;odo postoperatorio, en la que se observa un arco a&#243;rtico de caracter&#237;sticas normales.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  COMENTARIO  </span></p><p class="elsevierStylePara">  La rotura traum&#225;tica de la aorta tor&#225;cica es altamente letal. El 20% de los pacientes sobreviven al trauma inicial, y su supervivencia depende del diagn&#243;stico precoz y de la intervenci&#243;n quir&#250;rgica inmediata. De estos enfermos que viven m&#225;s de 1 h, el 15% fallece por exanguinaci&#243;n en las primeras 6 h y otro 25% fallece en las primeras 24 h <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  La aorta tor&#225;cica rara vez se ve afectada en los accidentes de tr&#225;fico, y el cayado a&#243;rtico es excepcional que sea lesionado. En una serie de 116 pacientes con lesiones de aorta tor&#225;cica por traumatismo de tr&#225;fico, el cayado a&#243;rtico s&#243;lo fue lesionado en 2 casos <span class="elsevierStyleSup">2</span> . De los 116, s&#243;lo 50 llegaron a la mesa de operaciones, y de &#233;stos, fallecieron el 28%.  </p><p class="elsevierStylePara">  En todas las v&#237;ctimas de accidentes de tr&#225;fico a alta velocidad debe sospecharse la lesi&#243;n a&#243;rtica. Se alcanza el diagn&#243;stico definitivo por aortograf&#237;a, pero un diagn&#243;stico de sospecha se puede establecer al observar un mediastino ensanchado en la radiograf&#237;a de t&#243;rax, acompa&#241;ado o no de dolor tor&#225;cico. Como consecuencia de la emergencia con que debe tratarse esta patolog&#237;a, la estrategia diagn&#243;stica se debe subordinar a la rapidez del diagn&#243;stico, es decir, dependiendo del medio hospitalario se tendr&#225; m&#225;s f&#225;cil acceso a una u otra prueba (bien sea ecocardiograma transesof&#225;gico, esc&#225;ner, resonancia nuclear magn&#233;tica o angiograf&#237;a), y todas ellas son v&#225;lidas para llevar a un diagn&#243;stico definitivo.  </p><p class="elsevierStylePara">  El tratamiento quir&#250;rgico debe instaurarse de inmediato, ya que la mortalidad evolutiva es muy alta. Cuando existe afectaci&#243;n del cayado a&#243;rtico, el tratamiento quir&#250;rgico supone realizar circulaci&#243;n extracorp&#243;rea con hipotermia profunda y parada circulatoria <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  Respecto a la t&#233;cnica quir&#250;rgica, la tendencia es a no utilizar interposici&#243;n de tejido prot&#233;sico, sino a realizar reparaci&#243;n primaria. Seg&#250;n Schmidt et al <span class="elsevierStyleSup">4</span> , la anastomosis directa es posible en casi todos los casos de disrupci&#243;n traum&#225;tica de aorta, eliminando el uso de material prot&#233;sico. Incluso si, como en este caso, se hace necesario un desbridamiento y puesta a plano de ambos bordes arteriales, los dos cabos pueden ser suturados directamente.  </p><p class="elsevierStylePara">  En resumen, se trata de un raro caso de secci&#243;n del arco a&#243;rtico tras un accidente de tr&#225;fico, que inicialmente pas&#243; inadvertido. Un diagn&#243;stico precoz y un tratamiento quir&#250;rgico inmediato son fundamentales por la alta mortalidad evolutiva que implican estos casos.  </p>		</div>&#13;
	