<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  El feocromocitoma es un tumor, generalmente benigno y adrenal, productor de catecolaminas, que se encuentra en el 0,04% de los hipertensos <span class="elsevierStyleSup">1</span> . Sus manifestaciones cl&#237;nicas derivan de la estimulaci&#243;n adren&#233;rgica y habitualmente son: hipertensi&#243;n arterial (HTA) parox&#237;stica o sostenida, cefalea, sudaci&#243;n, palpitaciones, temblor y ansiedad.  </p><p class="elsevierStylePara">  El feocromocitoma es una causa conocida de miocardiopat&#237;a dilatada potencialmente reversible <span class="elsevierStyleSup">2,3</span> . Su origen es multifactorial, siendo hechos relevantes la sobrecarga de presi&#243;n por estado hipertensivo y la lesi&#243;n mioc&#225;rdica secundaria a toxicidad por catecolaminas <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  Presentamos un caso de feocromocitoma adrenal que curs&#243; con insuficiencia card&#237;aca grave en relaci&#243;n con una miocardiopat&#237;a dilatada inducida por catecolaminas, y detallamos su evoluci&#243;n cl&#237;nica y ecocardiogr&#225;fica pre y postoperatoria. Se realiza una revisi&#243;n de aspectos fisiopatol&#243;gicos y evolutivos de esta entidad, as&#237; como de sus opciones terap&#233;uticas.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 57 a&#241;os, sin antecedentes de hipertensi&#243;n arterial y con historia de 5 meses de p&#233;rdida de peso y paroxismos de tos seca, malestar general, n&#225;useas, v&#243;mitos y sudaci&#243;n profusa. Los hallazgos exploratorios positivos a su ingreso eran taquicardia a 105 pulsaciones/min, presi&#243;n arterial 150/110 mmHg, palidez, sudaci&#243;n y soplo sist&#243;lico apical II/IV. En el electrocardiograma (ECG) se apreciaban taquicardia sinusal y criterios de crecimiento ventricular izquierdo con patr&#243;n de sobrecarga sist&#243;lica. Exist&#237;a cardiomegalia radiol&#243;gica sin signos de congesti&#243;n pulmonar. En la TAC de abdomen se detect&#243; una masa de 5 cm en la su prarrenal izquierda con &#225;rea central de menor atenuaci&#243;n. En las determinaciones de catecolaminas en orina de 24 h se detectaron valores elevados, especialmente de adrenalina (noradrenalina 303 ng/ml, normal &lt; 150 ng/ml; adrenalina 378 ng/ml, normal &lt; 80 ng/ml, y dopamina 351 ng/ml, normal &lt; 600 ng/ml). En la gammagraf&#237;a con metayodo bencilguanidina (MIBG) se observaba una intensa captaci&#243;n en la adrenal izquierda. Se instaur&#243; tratamiento con fenoxibenzamina a dosis bajas (20 mg/d&#237;a) para bloqueo alfa. A los 6 d&#237;as de tratamiento con alfa-bloqueantes y fluidoterapia se apreci&#243; pulso irregular, ritmo de galope y signos de fracaso card&#237;aco congestivo. En un nuevo ECG se observ&#243; extrasistolia auricular frecuente. El ecocardiograma (fig. 1) evidenci&#243; un ventr&#237;culo izquierdo con grosor de paredes ligeramente aumentado (septo 12,5 mm, pared posterior 13,5 mm) con importante dilataci&#243;n (di&#225;metro teledi&#225;stolico [DTD] = 65 mm) e hipocinesia grave y difusa (di&#225;metro telesist&#243;lico [DTS] = 57 mm; fracci&#243;n de eyecci&#243;n [FE] = 25%).  </p><p class="elsevierStylePara"> </p><table><tr><td width="51%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002321:390301.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002321:390301.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="49%"><span class="elsevierStyleItalic">  Fig. 1.  </span>  Imagen en modo M del ecocardiograma preoperatorio. En las paredes ventriculares se observaba un aumento de grosor ligero (septo interventricular 12,5 mm y pared posterior 13,5 mm). Exist&#237;a una importante dilataci&#243;n ventricular (di&#225;metro telediast&#243;lico [DTD] 65 mm) con hipocinesia difusa y grave (di&#225;metro telesist&#243;lico [DTS] 57 mm). La fracci&#243;n de eyecci&#243;n (FE) calculada por los m&#233;todos de Teichholz y de &#225;rea-longitud era del 25%.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  No se apreciaban defectos segmentarios de la contractilidad. El ventr&#237;culo derecho estaba ligeramente dilatado con buen acortamiento de sus paredes. En el estudio Doppler pulsado del flujo mitral se apreciaba relaci&#243;n E/A &gt; 2 y tiempo de desaceleraci&#243;n de la onda E de 110 ms, todo ello compatible con patr&#243;n de presiones auriculares izquierdas elevadas. Por Doppler en color se detect&#243; insuficiencia mitral leve e insuficiencia tric&#250;spide moderada. La presi&#243;n de arteria pulmonar estimada era 75 mmHg. Se mantuvo el bloqueo alfa y se inici&#243; tratamiento con digital, furosemida y captopril a dosis habituales, con franca y r&#225;pida mejor&#237;a cl&#237;nica en 3 d&#237;as. Estabilizado el enfermo con la citada medicaci&#243;n, sin signos de fracaso card&#237;aco, se realiz&#243; suprarrenalectom&#237;a izquierda sin complicaciones perioperatorias, confirm&#225;ndose la presencia de un feocromocitoma benigno. La evoluci&#243;n postoperatoria del paciente ha sido satisfactoria: normalizaci&#243;n de las concentraciones de catecolaminas urinarias y normotensi&#243;n sin f&#225;rmacos. En el control ecocardiogr&#225;fico realizado a los 3 meses persist&#237;a la dilataci&#243;n ventricular (DTD = 65 mm) con mejor engrosamiento y acortamiento de pared (FE = 45%). A los 6 meses (fig. 2) el ventr&#237;culo era ya de tama&#241;o normal (DTD = 55 mm) con FE = 50% por ecocardiograf&#237;a, lo que concordaba con la determinada por una ventriculograf&#237;a isot&#243;pica de equilibrio (FE = 45%). En el ECG persist&#237;an alteraciones secundarias de la repolarizaci&#243;n sin criterios de crecimiento ventricular izquierdo. El paciente se encuentra asintom&#225;tico, normotenso y no precisa de medicaci&#243;n alguna.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002321:390302.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002321:390302.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 2.  </span>  Control ecocardiogr&#225;fico a los 6 meses de la resecci&#243;n del tumor. En las im&#225;genes en modo M se observaba un grosor ligeramente aumentado de pared posterior (13,5 mm) y un tama&#241;o de la cavidad ventricular en el l&#237;mite alto de la normalidad (di&#225;metro telediast&#243;lico [DTD] = 55 mm). La fracci&#243;n de eyecci&#243;n (FE) calculada por los m&#233;todos de Teichholz y de &#225;rea-longitud era del 50%.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Las manifestaciones card&#237;acas del feocromocitoma incluyen arritmias ventriculares y supraventriculares <span class="elsevierStyleSup">5,6</span> , cardiopat&#237;a isqu&#233;mica (angina, infarto y alteraciones silentes del segmento ST) con coronariograf&#237;a normal <span class="elsevierStyleSup">4-6</span> , hipertrofia ventricular izquierda y miocardiopat&#237;a hipertr&#243;fica obstructiva <span class="elsevierStyleSup">5,6</span> , insuficiencia card&#237;aca y shock cardiog&#233;nico, en relaci&#243;n a la miocardiopat&#237;a dilatada <span class="elsevierStyleSup">1-8</span> .La miocardiopat&#237;a inducida por catecolaminas es una rara complicaci&#243;n del feocromocitoma, y excepcionalmente aparece como primera manifestaci&#243;n <span class="elsevierStyleSup">1</span> . Puede manifestarse en el feocromocitoma asociado al s&#237;ndrome familiar de neoplasias endocrinas m&#250;ltiples (MEN) <span class="elsevierStyleSup">6</span> . Se presenta con patr&#243;n de miocardiopat&#237;a dilatada: hipocinesia difusa y dilataci&#243;n ventricular, generalmente con grosor de pared ventricular aumentado <span class="elsevierStyleSup">4</span> . Com&#250;nmente aparece en relaci&#243;n con estado hipertensivo, aunque se han descrito casos no asociados a hipertensi&#243;n(HTA) <span class="elsevierStyleSup">1,4,5</span> . La HTA puede desaparecer al desarrollar el fallo card&#237;aco <span class="elsevierStyleSup">1</span> . Los enfermos sin HTA o s&#237;ntomas parox&#237;sticos tienen una alta mortalidad, generalmente por diagn&#243;stico no sospechado <span class="elsevierStyleSup">1</span> . En nuestro caso no se objetiv&#243; HTA grave al comienzo del estudio y exist&#237;an evidencias de dilataci&#243;n ventricular ya a su ingreso. Por su reversibilidad y condicionantes fisiopatol&#243;gicos distintivos, esta entidad debe ser diferenciada de la cardiopat&#237;a hipertensiva en fase dilatada <span class="elsevierStyleSup">7</span> . En el feocromocitoma son varios los mecanismos fisiopatol&#243;gicos potenciales que pueden ocasionar disfunci&#243;n sist&#243;lica e insuficiencia card&#237;aca: sobrecarga de presi&#243;n por HTA, lesi&#243;n mioc&#225;rdica secundaria a toxicidad por catecolaminas e isquemia por aumento del tono coronario <span class="elsevierStyleSup">2,3,6,7</span> . A pesar de contar con modelos experimentales de la enfermedad, el mecanismo de la toxicidad mioc&#225;rdica inducida por catecolaminas no est&#225; completamente aclarado. Se han demostrado alteraciones en la funci&#243;n del sarcolema y en la homeostasis del calcio <span class="elsevierStyleSup">2,6</span> , vasospasmo y reducci&#243;n de la densidad de los receptores beta mioc&#225;rdicos <span class="elsevierStyleSup">1</span> , que junto a los hallazgos histol&#243;gicos de necrosis focal, miocarditis y fibrosis secundaria <span class="elsevierStyleSup">3,5,6</span> explicar&#237;an la reducci&#243;n de la funci&#243;n sist&#243;lica mediada por las catecolaminas.La evoluci&#243;n de la funci&#243;n ventricular en los casos de miocardiopat&#237;a dilatada asociada a feocromocitoma es heterog&#233;nea; puede producirse mejor&#237;a notable a los pocos d&#237;as de tratamiento <span class="elsevierStyleSup">4,7,8</span> o diferirse a semanas o meses despu&#233;s <span class="elsevierStyleSup">2,3,5,6</span> . No siempre la recuperaci&#243;n de di&#225;metros y/o FE es completa, encontr&#225;ndose casos con persistencia de di&#225;metros ventriculares aumentados o valores de FE reducidos (FE = 40-50%) <span class="elsevierStyleSup">4,6</span> . Pensamos que esta observaci&#243;n concuerda con la pato- <br /> genia mixta de la miocardiopat&#237;a asociada a feocromocitoma: sobrecarga hemodin&#225;mica y lesi&#243;n mioc&#225;rdica t&#243;xica con necrosis focal y reacci&#243;n inflamatoria. La reversibilidad del cuadro podr&#237;a estar en relaci&#243;n con la desaparici&#243;n de la sobrecarga de presi&#243;n y del componente inflamatorio. La extensi&#243;n de la necrosis y fibrosis podr&#237;a explicar las anomal&#237;as residuales de la funci&#243;n sist&#243;lica. No hemos encontrado en la bibliograf&#237;a estudios histol&#243;gicos y funcionales sobre la evoluci&#243;n de la funci&#243;n sist&#243;lica tras una miocardiopat&#237;a dilatada inducida por catecolaminas.Las r&#225;pidas normalizaciones tanto de los di&#225;metros como de la FE ventricular izquierda con el control preoperatorio de la HTA y de la insuficiencia card&#237;aca han sido relacionadas con una adaptaci&#243;n tipo reserva de precarga ante un exceso de poscarga <span class="elsevierStyleSup">7</span> . En los controles postoperatorios de nuestro enfermo observamos c&#243;mo a los 3 meses se hab&#237;a normalizado la FE pero persist&#237;a la dilataci&#243;n ventricular; a los 6 meses, los di&#225;metros y la FE ventricular eran casi normales. Creemos que esta evoluci&#243;n concuerda con una adaptaci&#243;n tipo reserva de precarga. No obstante, son pocos los casos publicados con estudios ecocardiogr&#225;ficos postoperatorios seriados <span class="elsevierStyleSup">3,6,7</span> , y s&#243;lo hemos encontrado uno con evoluci&#243;n ecogr&#225;fica similar a la de nuestro caso <span class="elsevierStyleSup">6</span> .El tratamiento de la insuficiencia card&#237;aca por depresi&#243;n de la funci&#243;n sist&#243;lica en el feocromocitoma no est&#225; establecido. Se ha utilizado desde terapia convencional con digital, vasodilatadores, diur&#233;ticos, inotropos parenterales y contrapulsaci&#243;n a&#243;rtica <span class="elsevierStyleSup">4 </span> hasta calcioantagonistas y betabloqueantes <span class="elsevierStyleSup">4,5</span> . En el control agudo de la HTA, la fentolamina es el f&#225;rmaco de elecci&#243;n. A corto y medio plazo el captopril ha sido de notable utilidad en el control de la HTA y signos de fracaso card&#237;aco sist&#243;lico; se ha demostrado m&#225;s efectivo que otros vasodilatadores (tipo hidralacina), y se han postulado efectos neurohormonales y tisulares a&#241;adidos a los puramente hemodin&#225;micos <span class="elsevierStyleSup">7,8</span> . Experimentalmente, se ha comprobado su capacidad para evitar la toxicidad mioc&#225;rdica inducida por catecolaminas <span class="elsevierStyleSup">8</span> .La presencia de insuficiencia card&#237;aca no debe demorar en exceso la cirug&#237;a del feocromocitoma, &#250;nico tratamiento curativo de la enfermedad. Con terapia convencional, parenteral e intensiva si la situaci&#243;n lo precisa, generalmente es posible una adecuada estabilizaci&#243;n cl&#237;nica. En los casos refractarios se puede recurrir al bloqueo de la s&#237;ntesis de catecolaminas con alfa-metil-tirosina (un inhibidor de la tirosina hidroxilasa); su uso se traduce en una importante reducci&#243;n de las concentraciones de catecolaminas, con demostrada mejor&#237;a de la funci&#243;n sist&#243;lica a corto plazo, lo que permite una adecuada estabilizaci&#243;n preoperatoria <span class="elsevierStyleSup">3,5</span> .  </p>		</div>&#13;
	