<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Se ha descrito que aproximadamente en un 15% de los pacientes con embolia pulmonar se pueden demostrar trombos en la aur&#237;cula derecha en una evaluaci&#243;n ecocardiogr&#225;fica inicial <span class="elsevierStyleSup">1</span> . La detecci&#243;n de estos trombos, aparte de condicionar un mal pron&#243;stico, ha suscitado controversia sobre diferentes tratamientos a efectuar: anticoagulaci&#243;n, cirug&#237;a o extracci&#243;n con cat&#233;teres <span class="elsevierStyleSup">2</span> . Recientemente se han publicado descripciones de casos tratados con trombol&#237;ticos que han aportado una mayor pol&#233;mica <span class="elsevierStyleSup">3</span> , aunque la bibliograf&#237;a actual parece favorecer este enfoque terap&#233;utico <span class="elsevierStyleSup">4-7</span> . A continuaci&#243;n se describe el caso de un paciente con embolia pulmonar grave y trombo m&#243;vil en la aur&#237;cula derecha tratado con &#233;xito con activador tisular del plasmin&#243;geno.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 71 a&#241;os de edad, con antecedentes de hipertensi&#243;n arterial detectada hace 11 a&#241;os y tratada con un inhibidor de la enzima conversiva de la angiotensina (IECA) e hipercolesterolemia controlada con estatinas. Acudi&#243; al hospital por presentar desde hac&#237;a 3 d&#237;as una molestia retrosternal opresiva y disnea en relaci&#243;n a peque&#241;os esfuerzos. En la exploraci&#243;n f&#237;sica inicial se observ&#243; a un paciente en buen estado general, con presi&#243;n arterial (PA) de 125/80 mmHg y frecuencia card&#237;aca (FC) de 80 lat/min. Se auscultaban tonos card&#237;acos r&#237;tmicos sin soplos y ligeros estertores crepitantes en las bases pulmonares. El abdomen era blando y depresible, sin visceromegalias y no presentaba signos de tromboflebitis en las extremidades inferiores. En el ECG se observaban ritmo sinusal y onda T positivo-negativa de V1 a V3. La radiograf&#237;a de t&#243;rax evidenci&#243; un aumento del tama&#241;o de la silueta card&#237;aca, elongaci&#243;n a&#243;rtica y campos pulmonares normales. Se constat&#243; una glucemia de 4,7 mmol/l, creatinina de 183 &#181;mol/l, pruebas de coagulaci&#243;n basales normales y la siguiente gasometr&#237;a: pH 7,43, paCO <span class="elsevierStyleInf">2</span> 38, paO <span class="elsevierStyleInf">2</span> 55. El paciente estaba asintom&#225;tico en reposo e ingres&#243; para observaci&#243;n. A las 24 h del ingreso present&#243; disnea intensa y cianosis. Se sospech&#243; una embolia pulmonar, por lo que se inici&#243; tratamiento anticoagulante con heparina s&#243;dica. Un ecocardiograma practicado en este momento evidenci&#243; una gran dilataci&#243;n de cavidades derechas con una enorme masa intrauricular derecha, muy m&#243;vil, que entraba y sal&#237;a del ventr&#237;culo derecho, indicativa de trombo con forma de serpiente (fig. 1).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002313:390201.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002313:390201.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 1.  </span>  Importante trombo redondeado en el interior de la aur&#237;cula derecha (A), que en la imagen sucesiva (B) se despliega y puede observarse perfectamente su forma en cinta o serpiente, extremadamente m&#243;vil.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  La gammagraf&#237;a pulmonar confirm&#243; que exist&#237;a un embolismo pulmonar grave, con una pr&#225;ctica ausencia de perfusi&#243;n del pulm&#243;n derecho y una notable disminuci&#243;n de la perfusi&#243;n de parte del pulm&#243;n izquierdo. El paciente fue tratado con activador tisular del plasmin&#243;geno (rt-PA) (100 mg por v&#237;a intravenosa administrados en una hora), presentando tras la tromb&#243;lisis una importante mejor&#237;a cl&#237;nica. En un nuevo ecocardiograma practicado unas horas despu&#233;s se observ&#243; una completa resoluci&#243;n del trombo detectado previamente en la aur&#237;cula derecha, as&#237; como una notable disminuci&#243;n del tama&#241;o de las cavidades derechas. Una nueva gammagraf&#237;a pulmonar confirm&#243; una importante mejor&#237;a en la perfusi&#243;n pulmonar. El paciente fue tratado con heparina s&#243;dica intravenosa durante 10 d&#237;as y posteriormente con dicumar&#237;nicos orales. A las 2 semanas del inicio de este cuadro el paciente refiri&#243; sensaci&#243;n de tensi&#243;n y edema en pierna izquierda. Una flebograf&#237;a con contraste confirm&#243; una trombosis venosa profunda con afectaci&#243;n de vena popl&#237;tea y femoral superficial izquierda. Cinco meses despu&#233;s, el paciente no presentaba edemas en extremidades inferiores y realizaba una vida activa, sin s&#237;ntomas.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Desde el punto de vista ecocardiogr&#225;fico pueden distinguirse dos tipos fundamentales de trombos en la aur&#237;cula derecha: aquellos con morfolog&#237;a de serpiente o gusano, muy m&#243;viles, y los no m&#243;viles, m&#225;s inespec&#237;ficos, semejantes a los observados en la aur&#237;cula izquierda <span class="elsevierStyleSup">1</span> . Esta distinci&#243;n es importante, ya que conlleva aspectos que sugieren su diferente etiolog&#237;a, su curso evolutivo, pron&#243;stico y probablemente condicionan su tratamiento <span class="elsevierStyleSup">2</span> . En concreto, los trombos m&#243;viles y con aspecto de serpiente se cree que provienen de la migraci&#243;n de trombos situados en el sistema venoso profundo y que su aspecto delgado y alargado ser&#237;a debido al molde que le proporciona el conducto venoso en su formaci&#243;n <span class="elsevierStyleSup">1</span> . En nuestro caso, la evaluaci&#243;n inicial del paciente no hizo sospechar una trombosis venosa profunda inicial, por lo que el hallazgo ecocardiogr&#225;fico fue una sorpresa. Sin embargo, durante el curso evolutivo del cuadro cl&#237;nico, y a pesar de tratamiento anticoagulante iniciado muy precozmente, fue evidente una cl&#237;nica de trombosis venosa profunda en la pierna derecha, que despu&#233;s fue confirmada con angiograf&#237;a. Estos trombos m&#243;viles no se suelen asociar a cardiopat&#237;a y por su naturaleza de &#171;trombo en tr&#225;nsito&#187; la incidencia de embolismo pulmonar grave es muy importante. El paciente descrito presentaba un importante tromboembolismo pulmonar seg&#250;n la cl&#237;nica y la gammagraf&#237;a pulmonar, que adem&#225;s condicionaba probablemente un aumento brusco e intenso de la poscarga del ventr&#237;culo derecho que explicaba la importante dilataci&#243;n de las cavidades derechas <span class="elsevierStyleSup">8</span> . La dilataci&#243;n del ventr&#237;culo derecho detectada precozmente en el curso evolutivo de un embolismo pulmonar se asocia a defectos gammagr&#225;ficos en la perfusi&#243;n pulmonar en m&#225;s del 30% de los casos y esto confiere una mayor riesgo de recurrencias y mortalidad <span class="elsevierStyleSup">8</span> . Adem&#225;s, se ha descrito tambi&#233;n que los trombos en tr&#225;nsito localizados en la aur&#237;cula derecha constituyen, en general, un marcador ecocardiogr&#225;fico de embolismo pulmonar de muy alto riesgo y mortalidad, aunque est&#225; por aclarar si &#233;ste es un factor pron&#243;stico independiente al bien establecido que es la disfunci&#243;n del ventr&#237;culo derecho <span class="elsevierStyleSup">2</span> . En efecto, en el contexto de un cuadro cl&#237;nico de embolia pulmonar, la detecci&#243;n de trombo en la aur&#237;cula derecha podr&#237;a presagiar una recurrencia con el consiguiente agravamiento de la cl&#237;nica y el incremento de la mortalidad. Esta elevada mortalidad ocurre tanto con tratamiento m&#233;dico (anticoagulaci&#243;n) como con cirug&#237;a. En los &#250;ltimos a&#241;os han aparecido algunas descripciones de casos tratados con fibrinol&#237;ticos con resultados contradictorios <span class="elsevierStyleSup">3</span> , aunque en general positivos <span class="elsevierStyleSup">4-7</span> . Nuestro paciente fue tratado con rt-PA y experiment&#243; una importante mejor&#237;a cl&#237;nica que coincidi&#243; con la desaparici&#243;n del trombo en las cavidades derechas, con una disminuci&#243;n notable del tama&#241;o del ventr&#237;culo derecho, y una mejor&#237;a en el patr&#243;n de perfusi&#243;n isot&#243;pico pulmonar. Son necesarias m&#225;s descripciones de trombos en la aur&#237;cula derecha tratados con trombol&#237;ticos o de una serie prospectiva que compare esta opci&#243;n con otra modalidades terap&#233;uticas para poder recomendar un uso m&#225;s generalizado de este tratamiento. En ausencia de otros resultados, la descripci&#243;n de nuestro caso anima al empleo de trombol&#237;ticos en el contexto de embolia pulmonar y trombo en aur&#237;cula derecha detectado ecocardiogr&#225;ficamente.  </p>		</div>&#13;
	