<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La implantaci&#243;n de pr&#243;tesis intracoronarias en lesiones graves del tronco com&#250;n de la coronaria izquierda (TCI) se limita a casos muy seleccionados, y los m&#225;s frecuentes son: <span class="elsevierStyleItalic">a)</span> casos en los que la cirug&#237;a de revascularizaci&#243;n est&#225; contraindicada por edad avanzada del paciente y/o patolog&#237;a grave asociada; <span class="elsevierStyleItalic"> b)</span> casos en los que el tronco est&#225; protegido, es decir, aquellos pacientes intervenidos con injerto a la descendente anterior, y <span class="elsevierStyleItalic">c)</span> en situaciones de shock cardiog&#233;nico.  </p><p class="elsevierStylePara">  El caso que presentamos se basa en la realizaci&#243;n, durante la pr&#225;ctica de una coronariograf&#237;a diagn&#243;stica programada, de una angioplastia de rescate seguida de la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en TCI, como tratamiento provisional eficaz, encontr&#225;ndose el paciente en situaci&#243;n cl&#237;nica de parada card&#237;aca por shock cardiog&#233;nico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO    </span></p><p class="elsevierStylePara">  Se trata de un var&#243;n de 61 a&#241;os con antecedentes de tabaquismo, dislipemia y claudicaci&#243;n intermitente, que es remitido a nuestro hospital para la pr&#225;ctica de estudio angiohemodin&#225;mico programado. El paciente presentaba cl&#237;nica de angina progresiva de esfuerzo con cicloergometr&#237;a positiva por criterio el&#233;ctrico a <br /> 9 mets, alcanzando una frecuencia m&#225;xima del 78% y en el estudio ecocardiogr&#225;fico practicado presentaba una funci&#243;n sist&#243;lica normal sin alteraciones en la contractilidad segmentaria.  </p><p class="elsevierStylePara">  Se inicia el estudio sin incidencias a trav&#233;s de punci&#243;n percut&#225;nea arterial femoral derecha objetivando, mediante ventriculograf&#237;a en oblicua anterior derecha (OAD), una funci&#243;n sist&#243;lica normal sin alteraciones en la contractilidad segmentaria y sin regurgitaci&#243;n mitral asociada. Tras acceder al ostium de la coronaria derecha, se realiza una primera inyecci&#243;n de contraste en OAD observ&#225;ndose un vaso ect&#225;sico con lesiones significativas en sus segmentos proximal y medio. En ese momento se produce una hipotensi&#243;n arterial grave (presi&#243;n sist&#243;lica arterial menor de 60 mmHg) con bradicardizaci&#243;n progresiva que evoluciona a situaci&#243;n de asistolia. Se emprenden maniobras de resucitaci&#243;n cardiopulmonar (RCP) avanzadas comprob&#225;ndose por radioscopia situaci&#243;n de parada card&#237;aca y oclusi&#243;n completa del tronco de la coronaria izquierda, que se objetiva por el contraste retenido en la ra&#237;z a&#243;rtica (fig. 1).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002305:389501.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002305:389501.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 1.  </span>  Contraste acumulado por estasis en la ra&#237;z a&#243;rtica y relleno inicial del tronco de la coronaria izquierda que sugiere oclusi&#243;n completa del mismo (en oblicua anterior izquierda).  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Mientras se contin&#250;an las maniobras de RCP se implanta un marcapasos por vena femoral derecha comprob&#225;ndose su eficacia el&#233;ctrica pero no mec&#225;nica y confirmamos la situaci&#243;n de oclusi&#243;n total del TCI. Se introdujo una gu&#237;a de angioplastia Hiper-flex a trav&#233;s de un cat&#233;ter diagn&#243;stico en la coronaria izquierda. Se avanz&#243; la gu&#237;a y se logr&#243; atravesar el tronco y la arteria descendente anterior (ADA) comprob&#225;ndose flujo anter&#243;grado parcial (TIMI 1), apareciendo actividad mec&#225;nica efectiva, aunque deprimida, con un tiempo transcurrido en asistolia de 45 min. A continuaci&#243;n, se intercambia un cat&#233;ter-gu&#237;a tipo Judkins izquierdo y con un cat&#233;ter bal&#243;n de 2,5 * 20 mm se realizan 2 predilataciones en el TCI y ADA proximal, observando una ADA con lesiones significativas en su segmento medio, as&#237; como lesiones difusas y significativas en el tronco posterolateral. Al mejorar la perfusi&#243;n se normaliza la presi&#243;n arterial (la presi&#243;n sist&#243;lica arterial asciende a 110 mmHg), la mec&#225;nica del ventr&#237;culo se incrementa, se recupera la frecuencia card&#237;aca y el paciente recupera el nivel de conciencia, por lo que tuvo que ser sedado con midazolam i.v. Se intercambia a un cat&#233;ter bal&#243;n de 3,5 * 40 mm, realiz&#225;ndose nuevas dilataciones en el TCI, ADA proximal y media, y tras ello se implanta un <span class="elsevierStyleItalic">stent</span> Multilink de 3,5 * 25 mm en el TCI con &#233;xito inicial (fig. 2).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002305:389502.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002305:389502.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 2.  </span>  Liberaci&#243;n del stent Multilink 3,5 * 25 mm tras el inflado del bal&#243;n en el tronco de la coronaria izquierda (en oblicua anterior derecha).  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Realizamos varias comprobaciones angiogr&#225;ficas observando un aceptable resultado final (fig. 3), por lo que decidimos finalizar el intervencionismo y trasladar al paciente a la unidad coronaria donde fue extubado precozmente con muy buena toleracia cl&#237;nica, pasando a la sala a las 48 h.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002305:389503.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002305:389503.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 3.  </span>  Se puede observar el resultado final angiogr&#225;fico del &#225;rbol coronario izquierdo con varias lesiones significativas en arteria descendente anterior y circunfleja, y con peque&#241;o calibre distal (tras varias dilataciones y colocaci&#243;n del stent) (en oblicua anterior derecha).  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  No se decide cirug&#237;a coronaria debido a que el paciente se mantiene estable inicialmente y la anatom&#237;a coronaria no permite una revascularizaci&#243;n completa.  </p><p class="elsevierStylePara">  Tras los primeros 70 d&#237;as de seguimiento, el paciente tiene episodios recortados de angina de primodec&#250;bito, sin precisar la toma de nitratos sublinguales y con buen grado funcional, y est&#225; pendiente de seguimiento cl&#237;nico para indicar cirug&#237;a de pontaje aortocoronario, aunque &#233;sta ser&#237;a incompleta.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La angioplastia coronaria transluminal percut&#225;nea (ACTP) y/o colocaci&#243;n de una pr&#243;tesis intracoronaria en el tronco com&#250;n de la coronaria izquierda es un hecho poco habitual, ya que cl&#225;sicamente se ha considerado una contraindicaci&#243;n absoluta <span class="elsevierStyleSup">1</span> . Enla mayor&#237;a de trabajos publicados la indicaci&#243;n de ACTP sobre el TCI fue tras indicaci&#243;n de coronariograf&#237;a urgente por inestabilizaci&#243;n del paciente despu&#233;s de un infarto agudo de miocardio (IAM) o angina inestable y como paso anterior a la cirug&#237;a de revascularizaci&#243;n coronaria (CRC) <span class="elsevierStyleSup">2</span> , ya que el efecto beneficioso de la CRC en estos pacientes en cuanto a mejorar la supervivencia es muy claro. No obstante, se ha sugerido en los &#250;ltimos a&#241;os que en los pacientes con elevado riesgo quir&#250;rgico y con lesi&#243;n de TCI protegido podr&#237;an beneficiarse de una ACTP electiva.  </p><p class="elsevierStylePara">  En la bibliograf&#237;a que hemos revisado no se describe ning&#250;n caso de oclusi&#243;n aguda del TCI como complicaci&#243;n de un cateterismo diagn&#243;stico y sin manipulaci&#243;n alguna del &#225;rbol de la coronaria izquierda, aunque se han descrito casos tras ACTP de la descendente anterior proximal por disecci&#243;n retr&#243;gada <span class="elsevierStyleSup">3</span> . Pensamos que en nuestro caso, tras la inyecci&#243;n de contraste en la coronaria derecha, se provoc&#243; una oclusi&#243;n aguda por diferentes mecanismos posibles: <span class="elsevierStyleItalic">a)</span> reacci&#243;n vasovagal intensa que indujo la hipotensi&#243;n y bradicardia muy acusadas; <span class="elsevierStyleItalic"> b)</span> un espasmo con oclusi&#243;n completa del flujo, o <span class="elsevierStyleItalic">c)</span> una reacci&#243;n al&#233;rgica al contraste inmediata, si bien el paciente no present&#243; ning&#250;n s&#237;ntoma de reacci&#243;n al&#233;rgica tras el test inicial de contraste previo a la ventriculograf&#237;a. Implantamos el <span class="elsevierStyleItalic">stent</span> inicialmente para evitar el acusado retroceso el&#225;sticoy, por lo tanto, la mayor tasa de reestenosis que se ha descrito en las angioplastias del TCI <span class="elsevierStyleSup">4</span> . La supervivencia publicada por O'Keefe et al <span class="elsevierStyleSup">5</span> en el subgrupo de ACTP del TCI realizadas en situaci&#243;n de emergencia, como es nuestro caso, fue de alrededor del 50%. Concluimos que aunque las situaciones de oclusi&#243;n aguda del TCI son muy poco frecuentes, la posibilidad de <br /> realizar una ACTP m&#225;s <span class="elsevierStyleItalic">stent</span> puede ser una soluci&#243;n inicial o definitiva adecuada para determinados casos.  </p>		</div>&#13;
	