<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  El diagn&#243;stico de disecci&#243;n a&#243;rtica se confirma mediante dos signos cl&#225;sicos: localizaci&#243;n de puerta de entrada y existencia de falsa luz. La sensibilidad y especificidad de las t&#233;cnicas de diagn&#243;stico por imagen (aortograf&#237;a, esc&#225;ner, ecograf&#237;a o resonancia) est&#225; ampliamente descrita <span class="elsevierStyleSup">1</span> . Un porcentaje peque&#241;o de pacientes con sospecha diagn&#243;stica de disecci&#243;n a&#243;rtica carece de evidencia de puerta de entrada (hematomas intramurales), siendo posible su diagn&#243;stico por t&#233;cnicas de imagen no invasivas, pero no as&#237; por aortograf&#237;a.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS </span></p><p class="elsevierStylePara">  Desde 1977 hasta julio de 1997 han sido intervenidos 84 casos de patolog&#237;a de aorta ascendente en el Hospital de la Santa Creu i Sant Pau de Barcelona; 78 correspondieron a disecciones tipo A, 2 a &#250;lceras penetrantes de aorta ascendente, y 4 a hematomas parietales que detallamos a continuaci&#243;n.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 1 (1989)  </span></p><p class="elsevierStylePara">  Var&#243;n de 54 a&#241;os, hipertenso, ingresado por dolor tor&#225;cico, con ECG y enzimas negativas y con signos cl&#237;nicos de taponamiento que precisa pericardiocentesis. Ante la sospecha de disecci&#243;n a&#243;rtica se realizan TAC y ecograf&#237;a transtor&#225;cica, con resultados negativos. Dos d&#237;as despu&#233;s recidiva el taponamiento y entra en shock, por lo que es intervenido de urgencia. En el quir&#243;fano se observan hemopericardio y hematoma en la aorta ascendente, con zona de &#171;permeaci&#243;n&#187; en la adventicia, que son tratados con parche de pericardio. Cinco d&#237;as m&#225;s tarde fallece por shock hipovol&#233;mico, presuntamente causado por disecci&#243;n a&#243;rtica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 2 (1990)  </span></p><p class="elsevierStylePara">  Var&#243;n de 75 a&#241;os, hipertenso, ingresado por dolor con cambios el&#233;ctricos y lesiones en coronaria derecha y descendente anterior. Tras el cateterismo diagn&#243;stico presenta dolor tor&#225;cico, con descenso del hemat&#243;crito. Por ecograf&#237;a transtor&#225;cica se observa derrame peric&#225;rdico, y por TAC imagen de engrosamiento parietal indicativa de hematoma en la aorta ascendente. En el quir&#243;fano se confirman el hemopericardio y el hematoma intramural, adem&#225;s de una infiltraci&#243;n epic&#225;rdica. Se realiza angioplastia intraoperatoria de ambas coronarias y sustituci&#243;n de aorta ascendente por injerto del n&#250;mero 34. El seguimiento del paciente se perdi&#243; cuatro a&#241;os m&#225;s tarde, hall&#225;ndose en clase funcional II.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 3 (1996)  </span></p><p class="elsevierStylePara">  Mujer de 63 a&#241;os, hipertensa, con dolor tor&#225;cico sin cambios el&#233;ctricos ni enzim&#225;ticos. Por TAC y ecograf&#237;a transesof&#225;gica se aprecia imagen de dilataci&#243;n y engrosamiento de la aorta ascendente, indicativa de hematoma intramural. Se realiza sustituci&#243;n de aorta ascendente por injerto del n&#250;mero 34. En el postoperatorio precis&#243; implantaci&#243;n de marcapasos VDD. A los tres meses ingres&#243; por insuficiencia card&#237;aca. Doce meses m&#225;s tarde se encuentra en clase funcional II (fig. 1).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002282:385901.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002282:385901.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 1.  </span>  Imagen intraoperatoria de hematoma intramural.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 4 (1997)  </span></p><p class="elsevierStylePara">  Var&#243;n de 63 a&#241;os, hipertenso, remitido desde otro centro por imagen de hematoma en aorta ascendente y disecci&#243;n tipo B por TAC. Mediante ecograf&#237;a trans- <br /> esof&#225;gica se confirma dicho diagn&#243;stico. En quir&#243;fano se objetivan hemopericardio y hematoma en la aorta ascendente, que es sustituida por injerto del n&#250;mero 32. En el postoperatorio presenta hemiparesia derecha, y tres meses m&#225;s tarde permanece estable, bajo tratamiento beta-bloqueante.    </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  El origen de los hematomas a partir de hemorragia de los <span class="elsevierStyleItalic">vasa vasorum</span> en la capa media de la pared a&#243;rtica es compartido por la mayor&#237;a de los autores <span class="elsevierStyleSup">2-8</span> . Incluso se diferencian dos grupos fisiopatol&#243;gicos distintos, los asociados a arteriosclerosis leve originados por rotura de <span class="elsevierStyleItalic">vasa vasorum</span> propiamente, y aquellos en pacientes que presentan arteriosclerosis severa y desarrollan hematomas de pared por lesi&#243;n de &#250;lceras o placas ateromatosas <span class="elsevierStyleSup">7</span> . Globalmente, suman un 5-20% del total de disecciones a&#243;rticas, siendo m&#225;s frecuentes los localizados en la aorta descendente. La presentaci&#243;n cl&#237;nica, as&#237; como los factores predisponentes, no difieren de la disecci&#243;n a&#243;rtica cl&#225;sica. Su diagn&#243;stico requiere un alto &#237;ndice de sospecha cuando no se encuentran puerta de entrada ni falsa luz en casos orientados como disecciones a&#243;rticas. Actualmente, quedan claramente definidos patrones diagn&#243;sticos de hematoma intramural para t&#233;cnicas de imagen no invasivas (fig. 2) como ecograf&#237;a transesof&#225;gica, TAC o resonancia magn&#233;tica <span class="elsevierStyleSup">7</span> . Una caracter&#237;stica llamativa es el car&#225;cter din&#225;mico del hematoma <span class="elsevierStyleSup">3,4</span> , que es capaz de modificar su apariencia en funci&#243;n del tiempo (progresi&#243;n, regresi&#243;n total o parcial, rotura de la adventicia, rotura de la &#237;ntima, o sin cambios).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002282:385902.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002282:385902.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 2.  </span>  Ecograf&#237;a intraesof&#225;gica. Plano longitudinal. Ao: aorta; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; sombreado: hematoma de la aorta ascendente.  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Esta posibilidad de seguimiento facilita el diagn&#243;stico diferencial con las trombosis murales. El tratamiento sugerido por la mayor&#237;a de los autores <span class="elsevierStyleSup">2-8</span> no debe diferir del de la disecci&#243;n de aorta ascendente, aunque el grupo de Vilacosta <span class="elsevierStyleSup">7</span> apunta la posibilidad de adoptar una conducta expectante en los casos estables, a tenor de los patrones evolutivos descritos (algunos de ellos con buen pron&#243;stico). En los trabajos revisados, la actitud adoptada por los diversos autores var&#237;a. L&#243;pez-M&#237;nguez recoge un caso no intervenido <span class="elsevierStyleSup">2</span> . Vilacosta presenta 8 casos, de los que tres son operados <span class="elsevierStyleSup">3,7</span> . Schappert recoge tres pacientes intervenidos con car&#225;cter de urgencia <span class="elsevierStyleSup">4</span> . Robbins intervino dos de sus tres pacientes de manera diferida, al presentar complicaciones <span class="elsevierStyleSup">5</span> . Mohr-Kahaly comunica los casos de tres pacientes, no operados <span class="elsevierStyleSup">6</span> . La serie m&#225;s amplia corresponde a Nienaber <span class="elsevierStyleSup">8</span> , con 12 casos de hematoma en aorta ascendente, de los que 7 son intervenidos (mortalidad hospitalaria de cero) y 5 tratados m&#233;dicamente (4 defunciones en los primeros 30 d&#237;as).  </p><p class="elsevierStylePara">  Nuestra serie presenta las limitaciones de ser escasa y retrospectiva. Sus caracter&#237;sticas cl&#237;nicas (edad, hipertensi&#243;n arterial, ingreso por dolor tor&#225;cico, ECG &amp;SHY;excepto en el caso 2&amp;SHY;, etc.) son superponibles a las de los 80 pacientes con disecci&#243;n a&#243;rtica en nuestra casu&#237;stica. Los casos 1 y 2 fueron intervenidos sin un diagn&#243;stico claro, salvo la sospecha de disecci&#243;n a&#243;rtica por la cl&#237;nica y el hallazgo ecogr&#225;fico de taponamiento (aunque el caso 1 arroj&#243; falsos negativos en TAC y angiograf&#237;a). De la totalidad de los 84 pacientes intervenidos de aorta ascendente (disecciones, &#250;lceras o hematomas) estos dos fueron los &#250;nicos en los que no hubo correlaci&#243;n entre el diagn&#243;stico por imagen y los hallazgos quir&#250;rgicos. El tratamiento quir&#250;rgico precoz (los cuatro fueron intervenidos, y todos en las 48 h siguientes al diagn&#243;stico) fue determinante en su evoluci&#243;n, del mismo modo que la t&#233;cnica quir&#250;rgica (con malos resultados en el caso 1, donde no fue sustituida la aorta ascendente). Nuestra serie es la &#250;nica descrita en la que todos los casos fueron intervenidos. En los estudios histol&#243;gicos (fig. 3) se observ&#243; trombosis intramural &amp;SHY;indistinguible del patr&#243;n cl&#225;sico de disecci&#243;n a&#243;rtica&amp;SHY; con focos de ateromatosis (recu&#233;rdese el car&#225;cter de ateromatosis difusa en los pacientes de nuestra serie, que bien podr&#237;an encuadrarse en el grupo de hematomas asociados a arteriosclerosis grave).  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002282:385903.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002282:385903.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><span class="elsevierStyleItalic">  Fig. 3.  </span>  Histolog&#237;a hematoma intramural. Disecci&#243;n en capa media, con restos de eritrocitos (hematoxilina-eosina, *75).  </td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Como conclusi&#243;n, consideramos que dada la similitud en nuestra serie entre disecciones en aorta ascendente y hematomas (en t&#233;rminos de factores predisponentes, forma de presentaci&#243;n, evoluci&#243;n e histolog&#237;a), se debe tener presente esta patolog&#237;a ante la sospecha de disecciones a&#243;rticas y tratarlas como si de una disecci&#243;n tipo A se tratase.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  AGRADECIMIENTO  </span></p><p class="elsevierStylePara">  Al Dr. Francesc Carreras (Servicio de Ecocardiograf&#237;a) y a la Dra. Pilar Mach&#237;n (Servicio de Anatom&#237;a Patol&#243;gica) por la documentaci&#243;n aportada.  </p>		</div>&#13;
	