<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  En los &#250;ltimos a&#241;os, por diversas razones, se ha producido un incremento en la utilizaci&#243;n de v&#237;as venosas centrales (b&#225;sicamente a trav&#233;s de la vena subclavia). Por ello, es fundamental el conocimiento de las posibles complicaciones asociadas a &#233;stas <span class="elsevierStyleSup">1</span> . Entre ellas destacan por su importancia las complicaciones tromb&#243;ticas (tanto en forma de trombosis de la vena axilosubclavia como en forma de trombos en la aur&#237;cula derecha) y las complicaciones infecciosas <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  El hallazgo de una bacteriemia, en especial por g&#233;rmenes muy agresivos, en un paciente portador de una v&#237;a central obliga a la realizaci&#243;n de un ecocardiograma para descartar la existencia de una endocarditis. En este grupo de enfermos el descubrimiento de una imagen de masa en la aur&#237;cula derecha sin afectaci&#243;n valvular tric&#250;spide plantea el problema diagn&#243;stico entre trombo, sobreinfectado o no, y una vegetaci&#243;n. Presentamos a continuaci&#243;n el caso de un enfermo que cumpl&#237;a estas caracter&#237;sticas.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 23 a&#241;os, adicto a drogas por v&#237;a parenteral (hero&#237;na), con serolog&#237;a positiva para el virus de la inmunodeficiencia humana desde 1995. Asintom&#225;tico y con un grado de inmunodepresi&#243;n moderado (315 CD4) en tratamiento con zidovudina y zalcitabina. Ingresa por primera vez en nuestro hospital en 1996 por cuadro de endoftalmitis por <span class="elsevierStyleItalic">Candida</span> . Se inici&#243; tratamiento con anfotericina B i.v. y se realiz&#243; ecocardiograma que fue normal. Despu&#233;s de un mes del ingreso fue dado de alta con una dosis acumulada de 0,5 g de anfotericina B, y se decidi&#243; colocar una v&#237;a central permanente (Port-a-cath) para completar el tratamiento antif&#250;ngico de forma ambulatoria (hasta alcanzar una dosis acumulada entre 1,5-2 g).  </p><p class="elsevierStylePara">  Ingresa 3 meses despu&#233;s por presentar cuadro febril y datos que suger&#237;an infecci&#243;n de la v&#237;a central (Port-a-cath). Se obtuvieron hemocultivos seriados, se retir&#243; el cat&#233;ter central y se cultiv&#243; la punta. Tanto en &#233;sta como en todos los hemocultivos creci&#243; <span class="elsevierStyleItalic">Staphylococcus aureus</span> meticil&#237;n-sensible. Se realiz&#243; un ecocardiograma transtor&#225;cico y transesof&#225;gico que descart&#243; la existencia de vegetaciones en ninguna v&#225;lvula. Se objetivaba la existencia de una masa de 2 * 1 cm, m&#243;vil, de aspecto friable, en la aur&#237;cula derecha entre la desembocadura de las dos cavas (fig. 1A). Para tipificar mejor esta masa se decidi&#243; realizar una resonancia magn&#233;tica nuclear card&#237;aca (fig. 2) donde se pod&#237;a comprobar la existencia de lesi&#243;n exof&#237;tica de aproximadamente 1,5 cm situada entre la desembocadura de la vena cava inferior y el seno coronario, que no se realzaba en la secuencia tras la administraci&#243;n de gadolinio i.v. Se inici&#243; tratamiento con cloxacilina y gentamicina durante 6 semanas con una excelente evoluci&#243;n cl&#237;nica sin presentar fen&#243;menos emb&#243;licos en ninguna localizaci&#243;n. Se repiti&#243; el ecocardiograma objetiv&#225;ndose una masa, de similares caracter&#237;sticas ecog&#233;nicas pero de menor tama&#241;o (fig. 1B). Se decidi&#243;, por tanto, seguimiento cl&#237;nico y ecogr&#225;fico.  </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002446:390701.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002446:390701.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 1. Im&#225;genes en las que se observa la progresi&#243;n de la &#171;masa&#187; hasta su organizaci&#243;n. A (julio de 1996): plano longitudinal eco transesof&#225;gico en el que se observa la masa (**) de 22,2 * 9,6 mm adyacente a la desembocadura de la vena cava inferior en la aur&#237;cula derecha, ecog&#233;nicamente de densidad media, m&#243;vil y de aspecto friable. AO: aorta; IVC: vena cava inferior; RA: aur&#237;cula derecha; RV: ventr&#237;culo derecho; B (septiembre de 1996): similar proyecci&#243;n a la anterior en la que se observa una ligera disminuci&#243;n del tama&#241;o de la masa (flecha): 18,2 * 8,7 mm. AI: aur&#237;cula izquierda; Vd: ventr&#237;culo derecho; AO: aorta; C (enero de 1997): tras 5 meses de evoluci&#243;n, tan s&#243;lo se observa m&#237;nima imagen inm&#243;vil, refringente y de aspecto organizado (flecha). AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; AO: aorta.  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002446:390702.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002446:390702.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 2. Im&#225;genes de resonancia magn&#233;tica. Secuencia de fast-eco de gradiente con respiraci&#243;n mantenida donde se observa la localizaci&#243;n de una masa (flechas) dentro de la aur&#237;cula derecha, entre la desembocadura de la vena cava inferior y del seno coronario. La disminuci&#243;n en la se&#241;al sugiere que pueda contener material hem&#225;tico.  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Tres meses despu&#233;s el paciente permanec&#237;a asintom&#225;tico y en la ecograf&#237;a transesof&#225;gica se objetiv&#243; una reducci&#243;n, inmovilidad y organizaci&#243;n de la masa (figs. 1C y 3).  </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002446:390703.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002446:390703.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 3. Plano longitudinal de eco transesof&#225;gico en ambas venas cavas, con mayor angulaci&#243;n para definir mejor la masa residual (flecha) de iguales caracter&#237;sticas ecog&#233;nicas que en la figura 1C. VCI: vena cava inferior; VCS: vena cava superior; AD: aur&#237;cula derecha.  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Este caso plantea dos problemas a valorar: el diagn&#243;stico diferencial de las masas en la aur&#237;cula derecha y su tratamiento seg&#250;n la sospecha diagn&#243;stica.  </p><p class="elsevierStylePara">  El diagn&#243;stico diferencial de una masa en la aur&#237;cula derecha se plantea b&#225;sicamente entre masas iatrog&#233;nicas (cables, cat&#233;teres, etc.), variantes cong&#233;nitas de las estructuras normales (valvas de Eustaquio o Tebesio, entre otras), tumores bien primarios (mixomas) o secundarios y los trombos <span class="elsevierStyleSup">3-5</span> .  </p><p class="elsevierStylePara">  Como en la aur&#237;cula izquierda, la ecocardiograf&#237;a transesof&#225;gica es muy superior a la ecocardigraf&#237;a trans tor&#225;cica en la detecci&#243;n de masas en la aur&#237;cula derecha, en especial en vena cava superior y, adem&#225;s, a&#241;ade mayor definici&#243;n respecto al lugar de fijaci&#243;n, tama&#241;o y morfolog&#237;a de la masa, y detecta masas asociadas en otras cavidades card&#237;acas <span class="elsevierStyleSup">3,4</span> . Otra t&#233;cnica de imagen que valora adecuadamente las masas en la aur&#237;cula derecha es la resonancia magn&#233;tica nuclear. Las secuencias potenciadas en T1, con y sin contraste, junto con secuencias de eco de gradiente cine y <span class="elsevierStyleItalic">fast eco</span> de gradiente con respiraci&#243;n mantenida, pueden complementar los datos obtenidos en la eco transesof&#225;gica <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  Los trombos en la aur&#237;cula derecha son raros y habitualmente est&#225;n asociados con dilataci&#243;n de la aur&#237;cula, bajo gasto card&#237;aco, cat&#233;teres intracard&#237;acos y cirug&#237;a card&#237;aca reciente que haya afectado a la aur&#237;cula.  </p><p class="elsevierStylePara">  Estos trombos ocasionalmente pueden sobreinfectarse por bacterias ( <span class="elsevierStyleItalic">Staphylococcus</span> ) u hongos ( <span class="elsevierStyleItalic">Candida</span> ) <span class="elsevierStyleSup">6-8</span> . Dado que es un cuadro excepcional (menos de 10 casos publicados en toda la bibliograf&#237;a), la actitud terap&#233;utica id&#243;nea no est&#225; perfectamente definida. Habitualmente el tratamiento inicial es la retirada del cat&#233;ter y antibioterapia. Sin embargo en la serie de revisi&#243;n m&#225;s larga (7 casos) <span class="elsevierStyleSup">6</span> , s&#243;lo 1 paciente evolucion&#243; favorablemente con estas medidas. Los 6 pacientes restantes no evolucionaron adecuadamente y hubo que llevar a cabo intervenci&#243;n quir&#250;rgica (5 enfermos) o fallecieron (1 enfermo). Por ello, existe cierta controversia sobre si la cirug&#237;a debe ser precoz tras el diagn&#243;stico o reservarse para los pacientes que presenten una mala evoluci&#243;n.  </p><p class="elsevierStylePara">  En nuestro enfermo, la evoluci&#243;n cl&#237;nica, ecocardiogr&#225;fica y las im&#225;genes de resonacia magn&#233;tica apoyan la sospecha cl&#237;nica inicial de trombo en aur&#237;cula derecha asociado a v&#237;a central. La coexistencia de bacteriemia por <span class="elsevierStyleItalic">Staphylococcus aureus</span> plante&#243; la posibilidad de trombo sobreinfectado, circunstancia que no se ha podido confirmar ni descartar.  </p><p class="elsevierStylePara">  En conclusi&#243;n, creemos que el hallazgo de una masa en la aur&#237;cula derecha en un paciente portador de una v&#237;a central debe hacer pensar en un trombo como primera posibilidad. La coexistencia de esa masa con bacteriemia por un germen agresivo debe plantear la posibilidad de sobreinfecci&#243;n de la misma. Aunque en la mayor&#237;a de los casos publicados <span class="elsevierStyleSup">6-8</span> el tratamiento definitivo del trombo sobreinfectado fue la cirug&#237;a, creemos que cuando se sospecha esta entidad debe retirarse el cat&#233;ter e iniciarse tratamiento antibi&#243;tico y seguimiento estrecho tanto cl&#237;nico como ecocardio gr&#225;fico. En los casos en los que se sospeche sobre infecci&#243;n por hongos o cuando la evoluci&#243;n sea des favorable debe plantearse la opci&#243;n quir&#250;rgica. El tratamiento anticoagulante creemos que debe valorarse individualmente en cada caso.  </p>		</div>&#13;
	