<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La mayor&#237;a de los tumores card&#237;acos son secundarios a una invasi&#243;n desde una neoplasia maligna de otra localizaci&#243;n, son habitualmente poco aparentes y cursan sin generar s&#237;ntomas cardiol&#243;gicos hasta las fases finales de la enfermedad. Hasta hace unos a&#241;os, el diagn&#243;stico sol&#237;a establecerse durante la autopsia o la intervenci&#243;n quir&#250;rgica. La introducci&#243;n de la ecocardiograf&#237;a bidimensional, la tomograf&#237;a axial computarizada (TAC) y la resonancia magn&#233;tica nuclear (RMN) ha permitido efectuar el diagn&#243;stico de diseminaci&#243;n card&#237;aca en fases m&#225;s tempranas de la enfermedad, as&#237; como adoptar medidas terap&#233;uticas m&#225;s precozmente.  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente con taponamiento card&#237;aco de muy r&#225;pida evoluci&#243;n como primera manifestaci&#243;n de una neoplasia pulmonar, en quien la inmediata aplicaci&#243;n de dichas t&#233;cnicas permiti&#243; establecer precozmente el diagn&#243;stico y el tratamiento adecuados.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 47 a&#241;os, fumador moderado. Ingresa por astenia, tos seca y disnea de dec&#250;bito. Presentaba taquicardia regular, tonos card&#237;acos apagados, importante ingurgitaci&#243;n yugular, hipotensi&#243;n y evidente pulso arterial parad&#243;jico. En el electrocardiograma se observ&#243; taquicardia sinusal a 120 lat/min con bajos voltajes del QRS alternando con fragmentos de fibrilaci&#243;n auricular. En la radiograf&#237;a de t&#243;rax se detectaron cardiomegalia global intensa y signos leves de redistribuci&#243;n vascular. El ecocardiograma evidenci&#243; derrame peric&#225;rdico masivo, con signos de taponamiento y una masa de aspecto heterog&#233;neo ubicada en la cavidad peric&#225;rdica (fig. 1). La TAC toracoabdominal confirm&#243; la existencia de dicha masa que, adem&#225;s, comprim&#237;a el bronquio lobar inferior izquierdo y la arteria pulmonar izquierda. No se observ&#243; infiltraci&#243;n mediast&#237;nica ni adenopat&#237;as u otras masas abdominales.  </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002462:392401.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002462:392401.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 1. Derrame peric&#225;rdico masivo con colapso telediast&#243;lico auricular (flecha estrecha) y masa heterog&#233;nea de 6 * 6 cm adherida a la pared superolateral (flecha ancha). Imagen subxifoidea.  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Broncosc&#243;picamente se document&#243; compresi&#243;n extr&#237;nseca del bronquio lobar inferior izquierdo. La peri cardiocentesis evacuadora dio salida a 500 ml de l&#237;quido serohem&#225;tico con examen microbiol&#243;gico y citol&#243;gico negativo. A las 48 h precis&#243; nueva pericardiocentesis al observarse cl&#237;nica de taponamiento card&#237;aco. Se efectu&#243; una ex&#233;resis parcial del tumor debido a la infiltraci&#243;n (fig. 2).  </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002462:392402.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002462:392402.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 2. Masa de 9 cm que infiltraba la pared laterosuperior de la aur&#237;cula izquierda, pericardio, pleura, bronquio lobar inferior y arteria pulmonar izquierda. Corresponde a un carcinoma de c&#233;lulas grandes  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  El examen anatomopatol&#243;gico revel&#243; la existencia de un carcinoma de c&#233;lulas grandes, cuyo estudio inmunohistoqu&#237;mico sugiri&#243; firmemente el origen primario pulmonar. Se efectu&#243; quimioterapia con buena respuesta, aunque a los 10 meses el paciente presentaba adenopat&#237;as mediast&#237;nicas (fig. 3), oclusi&#243;n del bronquio lobar izquierdo y met&#225;stasis suprarrenal izquierda, falleciendo al mes tras manifestar intenso dolor tor&#225;cico brusco y en reposo.  </p><p class="elsevierStylePara"></p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002462:392403.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002462:392403.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160; <span class="elsevierStyleItalic">  Fig. 3. Resonancia magn&#233;tica nuclear en la que se observa la presencia de una gran adenopat&#237;a tumoral mediast&#237;nica localizada bajo la carina traqueal (flecha).  </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Los tumores secundarios card&#237;acos son relativamente comunes, aproximadamente 20 veces m&#225;s frecuentes que los tumores card&#237;acos primarios <span class="elsevierStyleSup">1</span> . M&#225;s del 50% de los tumores secundarios lo constituyen el carcinoma pulmonar y el de mama, los linfomas, el melanoma maligno y las leucemias. La incidencia de met&#225;stasis peric&#225;rdica en el carcinoma pulmonar llega a ser hasta un 31%, suele acompa&#241;arse de met&#225;stasis a otros &#243;rganos sobre todo si el carcinoma es indiferenciado y en general se manifiesta tard&#237;amente <span class="elsevierStyleSup">2</span> . La invasi&#243;n metast&#225;sica card&#237;aca suele ser silente, acompa&#241;&#225;ndose de signos inespec&#237;ficos como insuficiencia card&#237;aca, dolor tor&#225;cico, arritmias como fibrilaci&#243;n auricular o extras&#237;stoles ventriculares. Estos hallazgos no suelen contribuir a la muerte del paciente <span class="elsevierStyleSup">3</span> .Las met&#225;stasis peric&#225;rdicas y card&#237;acas del carcinoma pulmonar se producen principalmente por emigraci&#243;n de las c&#233;lulas tumorales por v&#237;a linf&#225;tica retr&#243;grada. Otras posibles v&#237;as de diseminaci&#243;n son la hemat&#243;gena, la invasi&#243;n tumoral directa o la penetraci&#243;n a partir de lesiones diseminadas en la pleura mediast&#237;nica adyacente al pericardio <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  El taponamiento card&#237;aco y el hallazgo de una masa peric&#225;rdica y en parte de la aur&#237;cula izquierda constituyen una rareza como manifestaci&#243;n cl&#237;nica inicial de un carcinoma pulmonar o de cualquier otro c&#225;ncer <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  En nuestro caso, la v&#237;a de diseminaci&#243;n inicial parece haber sido la invasi&#243;n tumoral directa y posteriormente la emigraci&#243;n linf&#225;tica retr&#243;grada (adenopat&#237;a linf&#225;tica) y la hemat&#243;gena (met&#225;stasis suprarrenal), hecho debido a la poca diferenciaci&#243;n del tumor. La base diagn&#243;stica de las masas card&#237;acas radica en la ecocardiograf&#237;a bidimensional <span class="elsevierStyleSup">6</span> . El ecocardiograma transesof&#225;gico define mejor la localizaci&#243;n anat&#243;mica, y la TAC y la RMN definen la afectaci&#243;n mediast&#237;nica y las met&#225;stasis extracard&#237;acas. El examen del l&#237;quido peric&#225;rdico es diagn&#243;stico en 85% de los casos <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  Siempre que no existan met&#225;stasis extracard&#237;acas o invasi&#243;n mediast&#237;nica, el tratamiento de las masas peric&#225;rdicas e intraauriculares es la total resecci&#243;n del tumor y de parte de la aur&#237;cula izquierda <span class="elsevierStyleSup">8</span> si es posible, lo que no pudo realizarse en nuestro paciente por la gran adherencia del tumor a las estructuras vecinas. La supervivencia en estos casos, si el tratamiento quimioter&#225;pico es precoz, es de seis meses a dos a&#241;os.  </p><p class="elsevierStylePara">  En nuestro caso, el tratamiento quimioter&#225;pico fue precoz y amplio con 9 ciclos de cisplatino, mitomicina e ifofosmida, con una supervivencia en aceptables condiciones de once meses.  </p>		</div>&#13;
	