<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Aproximadamente entre el 50 y el 65% de los pacientes con esclerosis tuberosa presentan hallazgos ecocardiogr&#225;ficos compatibles con rabdomiomas card&#237;acos <span class="elsevierStyleSup">1,2</span> . Los rabdomiomas o la transformaci&#243;n rabdomiomatosa de las fibras mioc&#225;rdicas pueden ser la base anat&#243;mica de las v&#237;as accesorias en estos pacientes <span class="elsevierStyleSup">3</span> . La ablaci&#243;n mediante radiofrecuencia es un m&#233;todo seguro y eficaz en el tratamiento de arritmias secundarias a v&#237;as accesorias en ni&#241;os <span class="elsevierStyleSup">4-6</span> . </p><p class="elsevierStylePara"> En el presente trabajo describimos el primer caso, en nuestro conocimiento, de ablaci&#243;n mediante cat&#233;ter y energ&#237;a de radiofrecuencia de una v&#237;a accesoria lateral izquierda en un lactante con esclerosis tuberosa y rabdomiomas card&#237;acos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Lactante de ocho meses de edad enviada a la unidad de arritmias de nuestro hospital para evaluaci&#243;n de taquicardia supraventricular (TSV) refractaria a tratamiento antiarr&#237;tmico. A los 2 meses de edad present&#243; TSV parox&#237;stica a frecuencia de 300 lat/min con QRS estrecho estrecho y ondas P retr&#243;gradas (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002626:255f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002626:255f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Inicialmente fue tratada mediante digoxina intravenosa, produci&#233;ndose reversi&#243;n a ritmo sinusal. En el ECG en ritmo sinusal se observ&#243; conducci&#243;n auriculoventricular normal y extras&#237;stoles auriculares y ventriculares frecuentes. En el estudio ecocardiogr&#225;fico se detectaron m&#250;ltiples masas ecodensas en el septo interventricular izquierdo y en el septo interauricular indicativas de rabdomiomas (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002626:255f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002626:255f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La paciente fue ingresada en el hospital dos semanas m&#225;s tarde por presentar crisis convulsivas focales. La tomograf&#237;a axial computarizada craneal demostr&#243; la presencia de calcificaciones intracraneales t&#237;picas de esclerosis tuberosa. Las crisis convulsivas fueron controladas parcialmente mediante difenilhidanto&#237;na y valproato s&#243;dico. A consecuencia del aumento de la frecuencia de los episodios de TSV que resultaron refractarios al tratamiento antiarr&#237;tmico con digoxina, sotalol y amiodarona, la paciente fue propuesta para estudio electrofisiol&#243;gico e intento de ablaci&#243;n mediante radiofrecuencia. Tras el consentimiento escrito de los padres y durante sedaci&#243;n profunda con midazolam y fentanilo i.v., se introdujeron los siguientes electrocat&#233;teres: tetrapolar 5F (Bard) por v&#237;a venosa femoral derecha en aur&#237;cula derecha alta y &#225;pex del ventr&#237;culo derecho; tetrapolar 5F (Bard) por v&#237;a venosa femoral izquierda en el haz de His y tetrapolar 5F (Bard) por vena yugular derecha en el seno coronario. Debido al peque&#241;o tama&#241;o de las venas femorales, se utiliz&#243; un &#250;nico electrocat&#233;ter consecutivamente para registro y estimulaci&#243;n de aur&#237;cula derecha y &#225;pex del ventr&#237;culo derecho. En un equipo de 8 canales (Horizon 9000, Mennen Medical Inc.) se seleccionaron dos derivaciones de superficie (II y V1) y seis endocavitarias filtradas entre 30 y 250 Hz, registr&#225;ndose a velocidades de 25 a 100 mm/s. La estimulaci&#243;n se realiz&#243; mediante un estimulador programable (SP0503MKV, Medtronic). El estudio electrofisiol&#243;gico confirm&#243; la participaci&#243;n de una v&#237;a accesoria oculta de localizaci&#243;n lateral izquierda en el mecanismo de la taquicardia. El mapeo del surco auriculoventricular izquierdo se realiz&#243; por v&#237;a anter&#243;grada, tras punci&#243;n transeptal del tabique interauricular (t&#233;cnica de Brockenbrough), mediante cat&#233;ter bipolar 5F con punta deflectable y electrodo distal de 3 mm (Webster/Mansfield) introducido a trav&#233;s de una vaina de Mullins 6F (Bard). Tras la introducci&#243;n de todos los cat&#233;teres se procedi&#243; a la heparinizaci&#243;n mediante un bolo inicial de 100 U/kg y posteriormente de 25 U/kg/h. Se mape&#243; el lado auricular del surco auriculoventricular izquierdo (fig. 3A) y se aplic&#243; la corriente de radiofrecuencia a 25 W durante estimulaci&#243;n en el &#225;pex del ventr&#237;culo derecho. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002626:255f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002626:255f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las 2 primeras aplicaciones se suspendieron a los 10 s por ineficaces. La tercera aplicaci&#243;n provoc&#243; bloqueo en la conducci&#243;n retr&#243;grada en el primer segundo, manteni&#233;ndose durante 60 s con impedancia estable (fig. 3B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002626:255f4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002626:255f4.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El tiempo total del procedimiento fue de 5 h y el de radioscopia de 53 min. En el ecocardiograma realizado inmediatamente despu&#233;s de la ablaci&#243;n se observ&#243; derrame peric&#225;rdico leve que se resolvi&#243; a los 5 d&#237;as. Dos a&#241;os m&#225;s tarde la paciente se encuentra asintom&#225;tica, sin medicaci&#243;n antiarr&#237;tmica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> En los pacientes con esclerosis tuberosa, los rabdomiomas card&#237;acos pueden formar la base anat&#243;mica de las v&#237;as accesorias <span class="elsevierStyleSup">2,3</span> . Aunque en nuestro paciente no se localizaron rabdomiomas en el surco auriculoventricular izquierdo, la resoluci&#243;n del ecocardiograma no permite detectar masas de tama&#241;o inferior a 3 mm de di&#225;metro ni cambios rabdomiomatosos de las fibras mioc&#225;rdicas. El estudio electrofisiol&#243;gico demostr&#243; la presencia de una v&#237;a accesoria lateral izquierda, en la que se realiz&#243; ablaci&#243;n con &#233;xito por abordaje transep tal. Basados en este estudio sugerimos que la ablaci&#243;n mediante radiofrecuencia es una alternativa efectiva en el tratamiento de las taquicardias supraventriculares refractarias a f&#225;rmacos antiarr&#237;tmicos en lactantes con esclerosis tuberosa y rabdomiomas card&#237;acos. </p>		</div>&#13;
	