<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El bloqueo de rama izquierda del haz de His (BRIHH) es un trastorno de conducci&#243;n que en ocasiones responde a una cardiopat&#237;a org&#225;nica subyacente. Su causa m&#225;s frecuente es la cardiopat&#237;a isqu&#233;mica. La patolog&#237;a valvular, la miocardiopat&#237;a dilatada o la cardiopat&#237;a hipertensiva pueden, tambi&#233;n, ser origen de BRIHH. Otras veces la causa del BRIHH se encuentra en una patolog&#237;a intr&#237;nseca del sistema de conducci&#243;n. Puede presentarse de forma permanente o bien dependiente de la frecuencia card&#237;aca. El BRIHH puede ser un signo subyacente de cardiopat&#237;a isqu&#233;mica (lesiones obstructivas significativas en arterias coronarias) aunque en otros casos no se acompa&#241;a de esta patolog&#237;a (arterias coronarias angiogr&#225;ficamente sanas). La asociaci&#243;n de angina y aparici&#243;n de BRIHH sin ninguna otra patolog&#237;a subyacente se denomina BRIHH doloroso. El mecanismo por el que se produce la angina en estos pacientes es a&#250;n desconocido <span class="elsevierStyleSup">1</span> . Los m&#233;todos diagn&#243;sticos incruentos: ergometr&#237;a convencional y ergometr&#237;a isot&#243;pica, pueden ser ineficaces por presentar resultados falsamente positivos. </p><p class="elsevierStylePara"> Presentamos un caso de BRIHH doloroso en el que la ecocardiograf&#237;a de esfuerzo demostr&#243; ser el m&#233;todo diagn&#243;stico m&#225;s eficaz y precoz. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 47 a&#241;os sin factores de riesgo coronario conocidos ni antecedentes patol&#243;gicos de inter&#233;s que presenta desde hace 2 meses cl&#237;nica de angina de esfuerzo estable grado II. Acude a urgencias de nuestro centro por presentar episodio de angina prolongada. La exploraci&#243;n f&#237;sica, radiograf&#237;a de t&#243;rax, anal&#237;tica y electrocardiograma fueron normales. Se realiz&#243; ecocardiograma Doppler en color descart&#225;ndose alteraciones estructurales y demostrando una contractilidad regional ventricular izquierda normal sin movimiento an&#243;malo del septum interventricular y fracci&#243;n de eyecci&#243;n normal. Se efectu&#243; ergometr&#237;a con <span class="elsevierStyleItalic">treadmill</span> seg&#250;n protocolo de Bruce. En el minuto 8, con una frecuencia card&#237;aca de 140 lat/min, una presi&#243;n arterial sist&#243;lica de 160 mmHg y sin alteraciones isqu&#233;micas previas del segmento ST, inicia cl&#237;nica anginosa igual a la habitual y en el ECG se observa la aparici&#243;n de BRIHH. Se suspende la prueba por angina intensa. A los dos minutos de reposo desaparecen la sintomatolog&#237;a y el BRIHH (fig. 1). El ECG sin BRIHH no presenta signos de isquemia. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002595:245f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002595:245f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En el ecocardiograma de esfuerzo realizado durante los dos minutos del postesfuerzo inmediato (fig. 2) no se observaron alteraciones segmentarias de la contractilidad y la fracci&#243;n de eyecci&#243;n fue normal. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002595:245f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002595:245f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se realiz&#243; a las 48 h ergometr&#237;a isot&#243;pica (fig. 3) en la que se detect&#243; una disminuci&#243;n en la captaci&#243;n del trazador en la regi&#243;n anterolateral y apical con redistribuci&#243;n total a las tres horas. En la coronariograf&#237;a realizada a las 72 h se observaron arterias coronarias angiogr&#225;ficamente sanas. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002595:245f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002595:245f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El BRIHH es una entidad que frecuentemente se asocia a la existencia de una cardiopat&#237;a isqu&#233;mica subyacente. La fisiopatolog&#237;a del BRIHH doloroso es desconocida, aunque algunos autores <span class="elsevierStyleSup">2</span> proponen la posible existencia de isquemia microvascular. </p><p class="elsevierStylePara"> La ergometr&#237;a convencional no es un buen m&#233;todo diagn&#243;stico para descartar cardiopat&#237;a isqu&#233;mica en estos pacientes, ya que la existencia de BRIHH impide la correcta valoraci&#243;n de la repolarizaci&#243;n ventricular <span class="elsevierStyleSup">3</span> . En nuestro paciente pudimos objetivar la normalidad del segmento ST antes y despu&#233;s de la aparici&#243;n del BRIHH. </p><p class="elsevierStylePara"> La ergometr&#237;a isot&#243;pica es una exploraci&#243;n poco concluyente para la detecci&#243;n de isquemia mioc&#225;rdica en pacientes afectados de BRIHH por la aparici&#243;n de defectos de perfusi&#243;n a nivel anterior, septal y en ocasiones a nivel inferoapical sin lesiones en las arterias coronarias <span class="elsevierStyleSup">4-6</span> . Nuestro paciente present&#243; un defecto anterolateral y apical con posterior redistribuci&#243;n. La diversidad de defectos de perfusi&#243;n y la existencia de gammagraf&#237;as negativas <span class="elsevierStyleSup">5,6</span> en pacientes con BRIHH y coronariopat&#237;a hacen que la sensibilidad diagn&#243;stica para la detecci&#243;n de lesiones coronarias en estos pacientes sea baja. Se han descrito en pacientes con BRIHH frecuencia-dependiente patrones gammagr&#225;ficos con hipoperfusi&#243;n a nivel inferior, apical, septal y anteroseptal sin redistribuci&#243;n y con coronariograf&#237;as normales <span class="elsevierStyleSup">6</span> . Algunos autores <span class="elsevierStyleSup">7</span> refieren la existencia de un flujo y metabolismo anormal en la regi&#243;n anteroseptal de estos pacientes. </p><p class="elsevierStylePara"> En nuestro caso el ecocardiograma de esfuerzo fue el m&#233;todo diagn&#243;stico m&#225;s eficaz, ya que fue el &#250;nico que descart&#243; la existencia de enfermedad coronaria. Por otra parte, cabe destacar la precocidad en la obtenci&#243;n de dicho resultado simult&#225;neamente a la ergometr&#237;a convencional. La ecocardiograf&#237;a de esfuerzo aumenta la sensibilidad de la ergometr&#237;a convencional en el diagn&#243;stico de cardiopat&#237;a isqu&#233;mica. Se ha referido, igualmente, un aumento de la especificidad diagn&#243;stica cuando la ergometr&#237;a convencional no es concluyente por alteraciones de la repolarizaci&#243;n en el ECG basal. La presencia de un ecocardiograma de esfuerzo normal es muy indicativa de ausencia de cardiopat&#237;a isqu&#233;mica significativa <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Concluimos que en nuestro caso el ecocardiograma de esfuerzo demostr&#243; ser la prueba no invasiva m&#225;s eficaz, r&#225;pida y econ&#243;mica para descartar una enfermedad coronaria significativa en un paciente con BRIHH y angina. </p>		</div>&#13;
	