<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La taquicardia ventricular izquierda idiop&#225;tica es una arritmia bien descrita en adultos, aunque resulta muy rara en la infancia. La taquicardia se caracteriza por presentar un QRS con morfolog&#237;a de bloqueo de rama derecha con eje superior y responder al tratamiento con verapamilo, tanto por v&#237;a intravenosa como oral <span class="elsevierStyleSup">1-3</span> . Aunque es habitualmente bien tolerada y cursa con buen pron&#243;stico, se han descrito en adultos casos de muerte s&#250;bita y otros con sintomatolog&#237;a severa a pesar del tratamiento farmacol&#243;gico con verapamilo oral <span class="elsevierStyleSup">3</span> . Si cursa de forma incesante puede desarrollar miocardiopat&#237;a secundaria a la taquicardia <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> En este trabajo describimos el caso de un ni&#241;o de 2 a&#241;os y 10 meses de edad con taquicardia ventricular izquierda incesante, en quien el tratamiento con verapamilo oral consigui&#243; el control de la arritmia a largo plazo. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Ni&#241;o de 2 a&#241;os y 10 meses de edad que fue remitido a la unidad de arritmias de nuestro hospital con el diagn&#243;stico de taquicardia incesante a 200 lat/min refractaria al tratamiento antiarr&#237;tmico. El paciente estaba siendo tratado con digital oral (digoxinemia: 0,7 ng/ml) desde hac&#237;a 4 meses, a&#241;adi&#233;ndose amiodarona oral (dosis de 5 mg/kg/d&#237;a) un mes m&#225;s tarde, a pesar de lo cual persist&#237;a la taquicardia. En el ECG se observaba taquicardia a 170 lat/min con complejo QRS de 0,14 s de duraci&#243;n y morfolog&#237;a de bloqueo de rama derecha con eje en el plano frontal de &amp;SHY;75&#176; (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002618:252f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002618:252f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En el Holter se detect&#243; taquicardia ventricular monom&#243;rfica incesante (&gt; 50% del d&#237;a). En el ecocardiograma realizado durante la taquicardia no se observaron alteraciones estructurales ni de la funci&#243;n ventricular. La resonancia magn&#233;tica y el estudio angiocardiogr&#225;fico fueron normales. Se descart&#243; la presencia de tumores card&#237;acos. Las coronariograf&#237;as fueron normales. El estudio electrofisiol&#243;gico se realiz&#243; con el paciente sedado en profundidad con midazolam y fentanilo i.v. A trav&#233;s de las venas femorales se introdujeron dos electrocat&#233;teres tetrapolares 5F (Bard) que se situaron en la aur&#237;cula derecha alta, haz de His y &#225;pex del ventr&#237;culo derecho. Debido al peque&#241;o tama&#241;o de las venas femorales, un mismo cat&#233;ter se utiliz&#243; consecutivamente para registro y estimulaci&#243;n en aur&#237;cula derecha y &#225;pex del ventr&#237;culo derecho. A trav&#233;s de la vena subclavia izquierda se introdujo un electrocat&#233;ter tetrapolar 5F (Bard) en el seno coronario. Finalmente, se introdujo un electrocat&#233;ter tetrapolar 5F (Bard) en el ventr&#237;culo izquierdo. Durante el estudio electrofisiol&#243;gico se mantuvo en taquicardia incesante a una longitud de ciclo ventricular de 310 ms con haz de His retr&#243;grado y disociaci&#243;n auriculoventricular (intervalo AA de 390 ms) (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002618:252f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002618:252f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La estimulaci&#243;n programada sugiri&#243; la reentrada como probable mecanismo de la taquicardia, aunque no se demostr&#243; encarrilamiento con fusi&#243;n de la misma, por lo que no se pudieron descartar otros mecanismos. El mapeo del ventr&#237;culo izquierdo localiz&#243; el origen de la taquicardia en el tercio apical del tabique interventricular izquierdo. Con verapamilo i.v. a dosis de 0,15 mg/kg, en bolo, se consigui&#243; interrumpir la taquicardia, manteni&#233;ndose en ritmo sinusal 7 a&#241;os y medio despu&#233;s con el mismo f&#225;rmaco oral, a dosis de 5 mg/kg/d&#237;a. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las caracter&#237;sticas cl&#237;nicas, electrocardiogr&#225;ficas y electrofisiol&#243;gicas del presente caso son superponibles a las descritas en adultos <span class="elsevierStyleSup">1-4</span> . Este tipo de taquicardia es pr&#225;cticamente inexistente en ni&#241;os de edad inferior a los 10 a&#241;os y no se ha publicado, en nuestro conocimiento, m&#225;s que un caso de un paciente por debajo de esa edad, quien present&#243; disfunci&#243;n ventricular izquierda <span class="elsevierStyleSup">4</span> . El ni&#241;o que se describe en el presente art&#237;culo es el de menor edad de los publicados, la taquicardia cursaba de forma incesante y, a pesar de presentar una frecuencia card&#237;aca superior al caso publicado por Ma et al <span class="elsevierStyleSup">4</span> , la funci&#243;n ventricular era normal. Probablemente el tiempo de evoluci&#243;n de la taquicardia era menor y no desarroll&#243;, por ese motivo, disfunci&#243;n ventricular izquierda. El precoz control de la taquicardia con verapamilo permiti&#243; preservar la funci&#243;n ventricular, manteni&#233;ndose a largo plazo la eficacia de este tratamiento. Creemos que, en el momento actual, la ablaci&#243;n mediante radiofrecuencia es un m&#233;todo de tratamiento eficaz en este tipo de taquicardia y que puede ser realizada con seguridad en ni&#241;os cuando alcanzan los 8-10 a&#241;os de edad <span class="elsevierStyleSup">5,6</span> . </p>		</div>&#13;
	