<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La v&#225;lvula a&#243;rtica nativa del reci&#233;n nacido o del lactante de corta edad rara vez se infecta <span class="elsevierStyleSup">1</span> . Cuando se produce esta complicaci&#243;n, el tratamiento de elecci&#243;n hasta el momento ha sido m&#233;dico. En 1989, Perelman <span class="elsevierStyleSup">2</span> public&#243; el caso de un lactante de 10 semanas en quien se realiz&#243; un recambio del tracto de salida a&#243;rtico por un homoinjerto criopreservado con reimplante de coronarias. Presentamos el caso de un lactante de 3 meses, el paciente de menor edad al que se le verific&#243; un tratamiento similar en nuestro pa&#237;s. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 3 meses de edad previamente sano que en el contexto de un episodio febril presenta palidez de piel y mucosas con mala perfusi&#243;n perif&#233;rica, insuficiencia cardiorrespiratoria que requiere ventilaci&#243;n mec&#225;nica y manchas equim&#243;ticas plantares. A la auscultaci&#243;n se detecta soplo sist&#243;lico y diast&#243;lico en el segundo-tercer espacios intercostales izquierdos y soplo pansist&#243;lico en el foco mitral. Se observan hepatomegalia y esplenomegalia de 4 cm bajo el reborde costal. En la radiograf&#237;a de t&#243;rax se detecta cardiomegalia moderada con ventr&#237;culo izquierdo alargado y edema pulmonar bilateral. En el electrocardiograma se observan eje izquierdo e hipertrofia ventricular izquierda. En el ecocardiograma Doppler en color inicial se detectaron ventr&#237;culo izquierdo dilatado, v&#225;lvula a&#243;rtica engrosada con insuficiencia moderada e insuficiencia mitral leve. En cuanto a la anal&#237;tica, se realiza hemocultivo, que resulta positivo para <span class="elsevierStyleItalic">Streptococcus pneumoniae</span> . Con el diagn&#243;stico de endocarditis se inicia tratamiento antibi&#243;tico con vancomicina, gentamicina y cefotaxima y de la insuficiencia card&#237;aca con digital, diur&#233;tico y vasodilatadores. A la semana, se produce un agravamiento del cuadro cl&#237;nico de insuficiencia card&#237;aca. Se realiza un nuevo estudio ecocardiogr&#225;fico que demuestra una doble perforaci&#243;n de las valvas a&#243;rticas, absceso perivalvular, insuficiencia a&#243;rtica severa e insuficiencia mitral funcional (fig. 1A y B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002587:243f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002587:243f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se lleva a cabo intervenci&#243;n quir&#250;rgica con hipotermia profunda a 18 &#176;C. Se confirma el absceso a&#243;rtico en el anillo entre los senos coronarios derecho e izquierdo, zona del septo infundibular desestructurado, v&#225;lvula a&#243;rtica con bordes engrosados verrugosos y 2 valvas perforadas. Se realiza sustituci&#243;n de la v&#225;lvula por un homoinjerto a&#243;rtico criopreservado de 13 mm de di&#225;metro. Se reimplantan ambas coronarias. La cardioplej&#237;a fue retr&#243;grada por seno coronario. El tiempo de isquemia fue de 39 min y el tiempo de intervenci&#243;n de 1 h y 35 min. A las 24 h de la misma, tras la retirada del cat&#233;ter de la aur&#237;cula izquierda, se produce una hemorragia que requiere reposici&#243;n sangu&#237;nea. Durante 5 semanas se mantiene el tratamiento antibi&#243;tico. El paciente es dado de alta, asintom&#225;tico, con cultivos negativos, radiograf&#237;a de t&#243;rax y ecocardiograma dentro de la normalidad. A los 2 a&#241;os el paciente contin&#250;a asintom&#225;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La presencia de endocarditis bacteriana en la v&#225;lvula a&#243;rtica de reci&#233;n nacidos y lactantes sin anomal&#237;as asociadas es infrecuente y representa el 0,8% de los casos de endocarditis <span class="elsevierStyleSup">1-4</span> . En los &#250;ltimos a&#241;os este n&#250;mero se est&#225; incrementando por el mayor uso de las t&#233;cnicas invasivas en la edad neonatal. </p><p class="elsevierStylePara"> Los microorganismos causantes de la enfermedad fueron en su mayor&#237;a <span class="elsevierStyleItalic">Staphylococcus aureus</span> , <span class="elsevierStyleItalic">Streptococcus viridans</span> , <span class="elsevierStyleItalic">Haemophilus influenzae</span> , <span class="elsevierStyleItalic">Candida albicans</span><span class="elsevierStyleSup">4</span> y rara vez <span class="elsevierStyleItalic">Streptococcus pneumoniae</span><span class="elsevierStyleSup">5</span> . Cuando la v&#225;lvula a&#243;rtica es la infectada es frecuente la presencia de un absceso perivalvular, visible por ecocardiograf&#237;a bidimensional <span class="elsevierStyleSup">6</span> en proyecci&#243;n eje corto o eje largo. En la posici&#243;n anterior del anillo a&#243;rtico se observa una zona no ecog&#233;nica y una discontinuidad del septo interventricular de la v&#225;lvula a&#243;rtica. El ven tr&#237;culo izquierdo se rellena masivamente por la insuficiencia a&#243;rtica severa. </p><p class="elsevierStylePara"> El tratamiento es quir&#250;rgico. El di&#225;metro del anillo no permite a estas edades la colocaci&#243;n de una pr&#243;tesis <span class="elsevierStyleSup">4</span> , especialmente si existe absceso perianular <span class="elsevierStyleSup">3</span> . En esta situaci&#243;n la colocaci&#243;n de un homoinjerto de aorta criopreservada con reimplante de coronarias <span class="elsevierStyleSup">2,7</span> es la t&#233;cnica aplicable. Kirklin <span class="elsevierStyleSup">8</span> ha verificado esta t&#233;cnica sin reimplante en 3 pacientes no pedi&#225;tricos sin problemas. El paciente de menor edad intervenido de en docarditis con un homoinjerto fue un lactante de 10 se manas, en quien se realiz&#243; correcci&#243;n en 1989 <span class="elsevierStyleSup">4</span> , con bue na evoluci&#243;n. </p>		</div>&#13;
	