<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os la ablaci&#243;n con cat&#233;ter mediante radiofrecuencia ha constituido una opci&#243;n terap&#233;utica v&#225;lida y de uso corriente en el aleteo auricular tipo com&#250;n <span class="elsevierStyleSup">1-4</span> . Recientemente, tambi&#233;n se han publicado resultados alentadores en pacientes seleccionados con aleteo auricular no com&#250;n <span class="elsevierStyleSup">5-7</span> . Sin embargo, el papel de esta terap&#233;utica en esta &#250;ltima entidad a&#250;n no se encuentra tan bien establecido. Presentamos nuestra experiencia en la ablaci&#243;n con cat&#233;ter del aleteo auricular no com&#250;n en un paciente sometido previamente a cirug&#237;a correctora de una cardiopat&#237;a cong&#233;nita. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 20 a&#241;os, nacido con atresia pulmonar con septo &#237;ntegro y sometido a atrioseptotom&#237;a de Rashkin y f&#237;stula aortopulmonar de Waterston-Cooley a los 3 d&#237;as de edad. Se le realiz&#243; posterior ampliaci&#243;n del tracto de salida del ventr&#237;culo derecho con parche de Gore-Tex sin circulaci&#243;n extracorp&#243;rea mediante t&#233;cnica de &#193;lvarez. A los 8 a&#241;os de edad se complet&#243; la correcci&#243;n quir&#250;rgica, cerrando la comunicaci&#243;n inter auricular con un parche de tefl&#243;n a trav&#233;s de una atriotom&#237;a derecha paralela al surco auriculoventricular, desinsertando la f&#237;stula de Waterston-Cooley y ampliando la rama pulmonar derecha con un parche de Gore-Tex. Tras esta &#250;ltima intervenci&#243;n quir&#250;rgica, el paciente evolucion&#243; bien, con una buena calidad de vida, sin necesidad de medicaci&#243;n y con un buen grado funcional, realizando actividad deportiva ligera. Sin embargo, a los 17 a&#241;os de edad comenz&#243; a experimentar palpitaciones y mareo, especialmente ante situaciones de nerviosismo y al realizar ejercicio. El electrocardiograma (fig. 1) evidenci&#243; un aleteo auricular no com&#250;n con una longitud de ciclo regular de 220 ms, con conducci&#243;n auriculoventricular predominantemente 2:1 y positividad de la onda P en derivaciones II, III, aVF y de V2 a V6 (morfolog&#237;a 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800260X:248f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800260X:248f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se instaur&#243; tratamiento con digoxina, sola inicialmente y posteriormente en combinaci&#243;n con 400 mg diarios de amiodarona, sin que se lograra suprimir el aleteo, aunque su ciclo se prolong&#243; hasta 280 ms y se deprimi&#243; ligeramente la conducci&#243;n auriculoventricular. Dos a&#241;os despu&#233;s de la aparici&#243;n de la arritmia, y &#250;nicamente bajo tratamiento con digoxina, se observ&#243; un cambio de la morfolog&#237;a del aleteo auricular (fig. 1), con la aparici&#243;n de negatividad no t&#237;pica de la onda P en derivaciones II, III, aVF y de V1 a V6 (morfolog&#237;a 2) y una longitud de ciclo de 220 ms. Se sustituy&#243; la digoxina por 600 mg diarios de propafenona, observ&#225;ndose conversi&#243;n a ritmo sinusal pero reapareciendo a los dos meses el aleteo de morfolog&#237;a 2 con una longitud de ciclo media de 230 ms. Nueve meses m&#225;s tarde, ante el fracaso del tratamiento farmacol&#243;gico y la posibilidad de desarrollo de taquimiocardiopat&#237;a y deterioro de la situaci&#243;n hemodin&#225;mica tipo Fontan del paciente, se decidi&#243; intento de ablaci&#243;n con cat&#233;ter del aleteo auricular y, en su defecto, de la conducci&#243;n auriculoventricular con implantaci&#243;n posterior de un marcapasos. </p><p class="elsevierStylePara"> El estudio electrofisiol&#243;gico se inici&#243; con el paciente en aleteo auricular de la morfolog&#237;a 1. Se introdujeron dos cat&#233;teres decapolares por vena femoral izquierda, que se situaron sobre la pared lateral y anterior de la aur&#237;cula derecha. Se demostr&#243; un mecanismo de reentrada intrauricular de la taquiarritmia con la obtenci&#243;n de encarrilamiento auricular con fusi&#243;n y terminaci&#243;n e iniciaci&#243;n reproducible con estimulaci&#243;n el&#233;ctrica programada auricular. Posteriormente, se introdujo un cat&#233;ter de ablaci&#243;n tetrapolar 7F con electrodo distal de 4 mm, demostr&#225;ndose un &#225;rea vertical de dobles potenciales sobre la pared lateral de la auricular derecha. En un punto caudal y ligeramente posterior a esta banda, donde se objetiv&#243; un electrograma no fraccionado con un tiempo de activaci&#243;n de 80 ms precediendo el inicio de la onda P y un ciclo de retorno postencarrilamento similar a la longitud de ciclo de la taquicardia, se realiz&#243; una primera aplicaci&#243;n de radiofrecuencia que no interrumpi&#243; la taquiarritmia. Posteriormente, se realiz&#243; otra aplicaci&#243;n ligeramente m&#225;s craneal, en un punto (fig. 2) donde se observ&#243; un electrograma fraccionado en diversos componentes con activaci&#243;n el&#233;ctrica local de 75 ms precediendo el inicio de la onda P y encarrilamiento oculto con intervalo artefacto de estimulaci&#243;n-onda P de 50 ms y ciclo de retorno postencarrilamento de 210 ms (longitud de ciclo de la taquicardia 205 ms). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800260X:248f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800260X:248f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La aplicaci&#243;n de radiofrecuencia en este punto interrumpi&#243; la taquicardia a los 0,9 s de iniciada la liberaci&#243;n de corriente, sin observarse antes extrasistolia ni oscilaciones de la longitud de ciclo de la misma (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800260X:248f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800260X:248f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Tras un intervalo de 30 min de espera, no se logr&#243; inducir de forma sostenida o no sostenida ninguna morfolog&#237;a de aleteo auricular con un protocolo completo de estimulaci&#243;n programada auricular, tanto en situaci&#243;n basal como bajo infusi&#243;n intravenosa de isoproterenol. El paciente recibi&#243; el alta hospitalaria al d&#237;a siguiente y permanece asintom&#225;tico y en ritmo sinusal estable despu&#233;s de 5 meses de seguimiento. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La aparici&#243;n de arritmias auriculares tras la cirug&#237;a paliativa o correctora de cardiopat&#237;as cong&#233;nitas es una complicaci&#243;n relativamente frecuente. Estas arritmias suelen responder mal al tratamiento farmacol&#243;gico, por lo que la ablaci&#243;n con cat&#233;ter puede constituir una alternativa atractiva para su tratamiento. De esta forma, en los &#250;ltimos dos a&#241;os, varios grupos de investigadores han publicado una buena experiencia inicial tratando estas arritmias con esta t&#233;cnica <span class="elsevierStyleSup">5-7</span> . Sin embargo, la localizaci&#243;n del circuito de reentrada en estos pacientes puede ser compleja y debe dirigirse en primer lugar a la localizaci&#243;n de zonas de bloqueo de conducci&#243;n en relaci&#243;n con cicatrices o parches quir&#250;rgicos, en general manifestadas cartogr&#225;ficamente como &#225;reas de dobles electrogramas o de silencio el&#233;ctrico. Posteriormente, se debe demostrar la participaci&#243;n del miocardio circundante de estas &#225;reas en el mantenimiento de la arritmia, habi&#233;ndose propuesto la obtenci&#243;n de ciclos de retorno postencarrilamiento similares a la longitud de ciclo de la taquicardia como un marcador de colocaci&#243;n del cat&#233;ter en el circuito arr&#237;tmico. Finalmente, una vez determinada la localizaci&#243;n del circuito, se puede tratar de interrumpir este mediante la liberaci&#243;n de corriente de radiofrecuencia, intentando crear un l&#237;nea de bloqueo de conducci&#243;n entre la cicatriz y el obst&#225;culo anat&#243;mico m&#225;s pr&#243;ximo <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> Como en nuestro paciente, en la mayor&#237;a de estas series el circuito de reentrada se localizaba en relaci&#243;n con una cicatriz de atriotom&#237;a lateral derecha, a pesar de encontrarse en muchos otras lesiones y parches quir&#250;rgicos que podr&#237;an haber sido origen de otra localizaci&#243;n del mismo. Actualmente, no se ha postulado ninguna teor&#237;a que explique este hallazgo, aunque se puede especular sobre el papel que podr&#237;a desempe&#241;ar la cresta terminal como una barrera de conducci&#243;n posterior <span class="elsevierStyleSup">4</span> que, junto a la barrera de conducci&#243;n anterior de la cicatriz de atriotom&#237;a, podr&#237;a originar un istmo mioc&#225;rdico de velocidad de conducci&#243;n lenta. La demostraci&#243;n de esta hip&#243;tesis podr&#237;a tener implicaciones cl&#237;nicas para la consecuci&#243;n de la ablaci&#243;n, dado que justificar&#237;a la realizaci&#243;n de aplicaciones de radiofrecuencia focales dirigidas a dicho istmo en lugar del m&#233;todo habitualmente referido en los trabajos mencionados de una serie de aplicaciones o aplicaciones en l&#237;nea hacia otros obst&#225;culos anat&#243;micos m&#225;s distantes <span class="elsevierStyleSup">6,7</span> . En nuestro paciente la ablaci&#243;n se consigui&#243; con una aplicaci&#243;n focal de radiofrecuencia, lo que sugiere la existencia de un istmo estrecho de conducci&#243;n. </p><p class="elsevierStylePara"> Tras la liberaci&#243;n focalizada de radiofrecuencia en nuestro paciente no se consigui&#243; inducir ninguna de las dos morfolog&#237;as documentadas del aleteo auricular, lo que indica la participaci&#243;n en ambas de un &#250;nico circuito, en el que el frente de despolarizaci&#243;n se conducir&#237;a unas veces en un sentido y otras en el contrario con una longitud de ciclo semejante. En consecuencia, creemos que la presencia de varias morfolog&#237;as de aleteo auricular no com&#250;n no deber&#237;a considerarse en principio como una contraindicaci&#243;n para la realizaci&#243;n de este procedimiento terap&#233;utico. </p>		</div>&#13;
	