<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> </p><p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La ablaci&#243;n mediante radiofrecuencia es, en la actualidad, el tratamiento no farmacol&#243;gico de elecci&#243;n en ni&#241;os con taquicardias supraventriculares secundarias a v&#237;as accesorias <span class="elsevierStyleSup">1-4</span> . Como ha demostrado el estudio multic&#233;ntrico sobre ablaci&#243;n en ni&#241;os el peso inferior a 15 kg es un factor de riesgo independiente para la aparici&#243;n de complicaciones <span class="elsevierStyleSup">5</span> . Se han descrito accidentes isqu&#233;micos coronarios agudos en adultos durante la ablaci&#243;n de v&#237;as accesorias izquierdas, no habi&#233;ndose publicado, en nuestro conocimiento, ning&#250;n caso en ni&#241;os. </p><p class="elsevierStylePara"> En este art&#237;culo describimos el caso de un lactante de 7,8 meses de edad y 9 kg de peso que present&#243; un episodio de isquemia coronaria transitoria durante la ablaci&#243;n de una v&#237;a accesoria lateral izquierda por acceso transeptal. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Ni&#241;a de 7,8 meses de edad y 9 kg de peso remitida a la unidad de arritmias de nuestro centro para estudio y tratamiento por presentar desde el primer mes de vida episodios recurrentes de taquicardia supraventricular ortodr&#243;mica (TSV), refractarios al tratamiento farmacol&#243;gico antiarr&#237;tmico. Se realiz&#243; estudio electrofisiol&#243;gico con la paciente sedada con midazolam y fentanilo i.v. Por v&#237;a venosa percut&#225;nea femoral derecha e izquierda se introdujeron 2 cat&#233;teres tetrapolares 5F (Bard) <span class="elsevierStyleSup">&#174;</span> que se situaron en la aur&#237;cula derecha alta, el haz de His y el &#225;pex del ventr&#237;culo derecho. Por punci&#243;n percut&#225;nea de vena yugular derecha se coloc&#243; un cat&#233;ter tetrapolar 5F (Bard) <span class="elsevierStyleSup">&#174;</span> en el seno coronario. Debido al peque&#241;o tama&#241;o de las venas femorales de la paciente se utiliz&#243; un mismo cat&#233;ter, consecutivamente, para el registro y estimulaci&#243;n en la aur&#237;cula derecha alta y en el &#225;pex del ventr&#237;culo derecho. En un equipo de 8 canales (Horizon 9000, Mennen Medical Inc. <span class="elsevierStyleSup">&#174;</span> ) se seleccionaron dos derivaciones de superficie (ll y V <span class="elsevierStyleInf">1</span> ) y seis endocavitarias filtradas entre 30 y 250 Hz, registr&#225;ndose a velocidades de 25 a 100 mm/s. La estimulaci&#243;n se realiz&#243; mediante un estimulador programable (SP0503MKV, Medtronic <span class="elsevierStyleSup">&#174;</span> ). El estudio electrofisiol&#243;gico demostr&#243; la presencia de una v&#237;a accesoria oculta lateral izquierda como mecanismo de la taquicardia (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002759:343f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002759:343f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El mapeo del surco AV izquierdo se realiz&#243; por v&#237;a anter&#243;grada, tras la punci&#243;n transeptal del tabique interauricular (t&#233;cnica de Brockenbrough) mediante cat&#233;ter bipolar 5F con punta deflectable y electrodo distal de 3 mm (Webster/Mansfield <span class="elsevierStyleSup">&#174;</span> ) introducido a trav&#233;s de una vaina de Mullins 6F (Bard <span class="elsevierStyleSup">&#174;</span> ) (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002759:343f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002759:343f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Tras la introducci&#243;n de todos los cat&#233;teres se procedi&#243; a la heparinizaci&#243;n mediante un bolo inicial de 100 U/kg y posteriormente a 25 U/kg/h. Se mape&#243; el lado auricular del surco auriculoventricular izquierdo y se aplic&#243; la corriente de radiofrecuencia a 25 W durante estimulaci&#243;n en el &#225;pex del ventr&#237;culo derecho. No se observ&#243; aumento de la impedancia ni las aplicaciones debieron ser interrumpidas por formaci&#243;n de co&#225;gulos en el electrodo distal del cat&#233;ter de ablaci&#243;n. Tras las tres primeras aplicaciones, que se suspendieron a los 10 s por ineficaces, se observ&#243; una elevaci&#243;n del segmento ST superior a 2 mm en las derivaciones de cara inferior y en las precordiales de V <span class="elsevierStyleInf">1</span> a V <span class="elsevierStyleInf">4</span> , depresi&#243;n especular del ST en I y aVL e inversi&#243;n de la onda T en V <span class="elsevierStyleInf">5-6</span> (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002759:343f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002759:343f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> As&#237; mismo, se observ&#243; trastorno de conducci&#243;n tipo bloqueo incompleto de rama derecha del haz de His. El electrocardiograma se normaliz&#243;, sin secuelas, a los 15 min. Las coronariograf&#237;as selectivas realizadas tras la normalizaci&#243;n del electrocardiograma y la estabilizaci&#243;n hemodin&#225;mica de la paciente fueron normales. A continuaci&#243;n se procedi&#243; a la ablaci&#243;n de la v&#237;a accesoria, consigui&#233;ndose &#233;sta con una &#250;nica aplicaci&#243;n de radiofrecuencia a 25 W durante 60 s. En el ecocardiograma realizado inmediatamente despu&#233;s de la ablaci&#243;n se observ&#243; derrame peric&#225;rdico leve. La contractilidad mioc&#225;rdica fue normal. Dos a&#241;os y medio despu&#233;s la paciente se encuentra asintom&#225;tica, sin medicaci&#243;n, y el electrocardiograma es normal. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Como ha demostrado el estudio multic&#233;ntrico sobre ablaci&#243;n, en ni&#241;os el peso inferior a 15 kg es un factor independiente de riesgo en la ablaci&#243;n mediante radiofrecuencia <span class="elsevierStyleSup">5</span> . No obstante, las complicaciones isqu&#233;micas no han sido descritas en ni&#241;os. Los casos publicados han sido de pacientes adultos durante la ablaci&#243;n de v&#237;as accesorias izquierdas. Calkins et al <span class="elsevierStyleSup">6</span> describieron el primer caso de espasmo coronario durante la ablaci&#243;n de una v&#237;a accesoria izquierda por v&#237;a retr&#243;grada. Lesh et al <span class="elsevierStyleSup">7</span> publicaron un episodio de isquemia transitoria secundario a embolismo a&#233;reo en la coronaria derecha, tras el intercambio de cat&#233;teres a trav&#233;s de la vaina de Mullins, durante la ablaci&#243;n de una v&#237;a izquierda por v&#237;a transeptal. Aunque en nuestro caso la isquemia coronaria no ocurri&#243; tras el intercambio de cat&#233;teres, ambas explicaciones son posibles. El presente caso es el primero en el que se describe una complicaci&#243;n isqu&#233;mica aguda en ni&#241;os. Dos a&#241;os y medio despu&#233;s la paciente se encuentra asintom&#225;tica, con electrocardiograma normal. La evoluci&#243;n a largo plazo del efecto de la radiofrecuencia sobre las arterias coronarias es un problema importante a evaluar en el seguimiento de lactantes y ni&#241;os sometidos a ablaci&#243;n de v&#237;as accesorias. </p>		</div>&#13;
	