<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> Diversas malformaciones estructurales del coraz&#243;n se acompa&#241;an de una reducci&#243;n importante de la circulaci&#243;n pulmonar debido &amp;SHY;entre otras condiciones&amp;SHY; a una desconexi&#243;n de su &#225;rbol arterial respecto de la propia masa ventricular. </p><p class="elsevierStylePara"> La atresia valvular y troncal pulmonar se asocian frecuentemente a estas lesiones por cuya causa la modalidad del flujo pulmonar depende parcial o enteramente de circulaci&#243;n colateral sist&#233;mica o de un ductus arterioso usualmente &#250;nico. En ocasiones, el &#225;rbol pulmonar central genuino no es confluente, por lo que son posibles diferentes modalidades circulatorias: ambas ramas se alimentan de vascularizaci&#243;n colateral aortopulmonar; una lo hace de un ductus y la opuesta de vasos colaterales o emergiendo de forma directa de la pared a&#243;rtica, y aunque constituye, asimismo, una rareza, cada arteria pulmonar puede estar sustentada por sendos conductos, condici&#243;n conocida con el nombre de ductus bilateral <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Si bien con la exploraci&#243;n ecocardiogr&#225;fica bidimensional el diagn&#243;stico morfol&#243;gico de la cardiopat&#237;a en el neonato no constituye un problema, es cierto que las im&#225;genes vasculares extracard&#237;acas suelen estar sujetas a errores de interpretaci&#243;n. El mapeo en color descifra con mayor acierto el retrato vascular, muy especialmente en aquellos neonatos en quienes la infusi&#243;n de prostaglandinas (PGE) incrementa el flujo pulmonar como consecuencia de la reapertura ductal. </p><p class="elsevierStylePara"> En cualquier caso, confirmar la presencia de arterias no confluentes y ductus bilateral es esencial, ya que el pron&#243;stico del enfermo depende de una estrategia quir&#250;rgica escalonada cuyo triple objetivo es preservar ambas ramas, restablecer su confluencia, y proceder finalmente a una reparaci&#243;n fisiol&#243;gica cuando la conexi&#243;n auriculoventricular es univentricular, o anat&#243;mica, cuando lo es conectada a dos completos y bien balanceados ventr&#237;culos. </p><p class="elsevierStylePara"> En una exhaustiva investigaci&#243;n bibliogr&#225;fica no encontramos referencias expl&#237;citas o detalladas que confirmaran el diagn&#243;stico de esta singular anatom&#237;a vascular con t&#233;cnica 2D Doppler color sin la ayuda de la angiograf&#237;a; por esta raz&#243;n, parece oportuna esta presentaci&#243;n. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Neonato de 12 h de vida, var&#243;n, producto de un embarazo normal controlado y parto eut&#243;cico, que ingresa en nuestro servicio con hipoxia grave y saturaci&#243;n transcut&#225;nea inferior al 50%. El examen cl&#237;nico demuestra intensa y generalizada cianosis, pulsos perif&#233;ricos normales, precordio quieto sin soplos y con segundo ruido &#250;nico audible intenso en foco a&#243;rtico; el h&#237;gado se palp&#243; como central. En el ECG destaca un eje de P a 120&#186; con P-R normal, y un eje de QRS a 130&#186; con patr&#243;n R/S en precordiales derechas. La radiograf&#237;a de t&#243;rax demostr&#243; la disminuci&#243;n del flujo pulmonar, observ&#225;ndose tambi&#233;n cardiomegalia moderada y dextrocardia. Con un transductor de 5,3 MHz se realiz&#243; la exploraci&#243;n ecocardiogr&#225;fica inicial que subray&#243; la presencia de un situs indeterminado con yuxtaposici&#243;n aortocava abdominal a la derecha de la columna vertebral y dextrocardia. Los drenajes venosos sist&#233;mico y pulmonar fueron normales, la conexi&#243;n auriculoventricular se constat&#243; como univentricular con atresia de v&#225;lvula auriculoventricular situada a la derecha, asoci&#225;ndose salida &#250;nica por atresia pulmonar. Se observaron dos defectos del septo atrial (en la fosa oval y en el septo primum), y la morfolog&#237;a ventricular fue considerada como indeterminada desde la &#243;ptica ecocardiogr&#225;fica, ya que no se visualiz&#243; c&#225;mara ventricular residual. El arco a&#243;rtico se ratific&#243; como derecho, y el tronco pulmonar como ausente; las estructuras vasculares extracard&#237;acas, peque&#241;as, fueron de dif&#237;cil interpretaci&#243;n. Con la ayuda del mapeo en color se alert&#243; acerca de la presencia de un ductus peque&#241;o con origen en pared a&#243;rtica anterior en el istmo a&#243;rtico que sosten&#237;a un vaso compatible con rama pulmonar derecha de 3 mm de di&#225;metro. Se defini&#243; como dudoso el patr&#243;n vascular pulmonar izquierdo avanz&#225;ndose la posibilidad de tratarse de circulaci&#243;n colateral aortopulmonar. La ecograf&#237;a abdominal subray&#243; la presencia de un h&#237;gado &#171;en alforja&#187; y la ausencia de bazo. Una vez definido el escenario morfol&#243;gico-funcional se inicia infusi&#243;n intravenosa de PGE <span class="elsevierStyleInf">1</span> ; la aparici&#243;n de apneas en las primeras horas obliga a emplear soporte ventilatorio mec&#225;nico. Con ambas medidas terap&#233;uticas, se produce una manifiesta mejor&#237;a cl&#237;nica ratificada por una saturaci&#243;n transcut&#225;nea del 80% y una PO <span class="elsevierStyleInf">2</span> capilar de 40 mmHg. Dos semanas m&#225;s tarde, y ya sin asistencia respiratoria, se realiza nuevo ecocardiograma con el objeto de revaluar la circulaci&#243;n pulmonar central. Con el enfermo en dec&#250;bito lateral izquierdo, y proyectando transversal y oblicuamente el haz de ultrasonido en localizaci&#243;n paraesternal alta subclavicular izquierda, se pudo seguir, mediante rastreo lento con color de arriba abajo, el curso de sendos ductus cada uno de los cuales alimentaba su hom&#243;nima rama pulmonar. No exist&#237;a confluencia entre ambas, y la imagen record&#243; la apariencia de un exuberante bigote (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002724:332f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002724:332f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se confirm&#243; el origen a&#243;rtico del ductus derecho, mientras que el izquierdo, de mayor longitud, lo hac&#237;a desde el propio nacimiento de la arteria subclavia izquierda en la bifurcaci&#243;n del tronco braquicef&#225;lico. Como consecuencia del efecto dilatador de la PGE sobre los citados conductos, destac&#243; un flujo continuo turbulento con direcci&#243;n centr&#237;fuga anter&#243;grada hacia la periferia que definitivamente no un&#237;a los segmentos centrales de las ramas pulmonares. El color en modo M supuso un delineamiento preciso de los bordes de las mismas, ambas con un di&#225;metro actual de 4 mm. La evoluci&#243;n del enfermo contin&#250;a siendo satisfactoria con PGE <span class="elsevierStyleInf">1</span> y al trig&#233;simo d&#237;a de vida se decidi&#243; e implant&#243; como &#250;nico procedimiento quir&#250;rgico una f&#237;stula sist&#233;mico pulmonar izquierda con un conducto de Goretex de 4 mm. Se sustituy&#243; la prostaglandina intravenosa por PGE oral y debido a un incremento de la cianosis, se realiz&#243; cateterismo card&#237;aco a los 3 meses de vida. El estudio angiogr&#225;fico, ratificando observaciones ecocardiogr&#225;ficas, confirm&#243; la ausencia de circulaci&#243;n colateral aortopulmonar, y la permeabilidad de la f&#237;stula izquierda, ratificando, asimismo, la presencia de una rama pulmonar derecha de 4 mm sostenida por un ductus tortuoso con estricturas esten&#243;ticas. Sobre dicha arteria, fue implantada d&#237;as m&#225;s tarde una anastomosis sist&#233;mico-pulmonar, tambi&#233;n con Goretex, de 4 mm de di&#225;metro. A los 36 meses de edad, el curso cl&#237;nico es excelente con una saturaci&#243;n transcut&#225;nea del 80% y un hemat&#243;crito que en sucesivas extracciones oscil&#243; entre el 50 y el 54%. En la actualidad est&#225; pendiente de intervenci&#243;n quir&#250;rgica para intentar la confluencia del &#225;rbol pulmonar central asociando si procede, Glenn bidireccional. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002724:332f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002724:332f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La presencia de ductus bilateral en el conjunto de patolog&#237;a card&#237;aca cong&#233;nita constituye una rareza y su participaci&#243;n se describe como esencial para sostener la circulaci&#243;n pulmonar y excepcionalmente la sist&#233;mica. Como conexi&#243;n &#250;nica a ramas pulmonares no confluentes en el contexto de atresia pulmonar, representa la variante m&#225;s conocida en la que ambos conductos coparticipan como afluentes individuales del flujo pulmonar a cada par&#233;nquima. Pueden reconocerse como permeables o remanentes en corazones con conexi&#243;n auriculoventricular biventricular y comunicaci&#243;n interventricular, o en cardiopat&#237;as complejas con conexi&#243;n auriculoventricular univentricular, en este &#250;ltimo caso frecuentemente asociado a isomerismo visceroauricular, como lo observamos en nuestro enfermo <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Su justificaci&#243;n embriol&#243;gica se basa en la &#237;ntima relaci&#243;n existente entre los arcos IV y VI del primitivo sistema pareado del arco a&#243;rtico. El defecto se circunscribe a una interrupci&#243;n en el desarrollo de la porci&#243;n proximal del VI arco cuya consecuencia es la discontinuidad central de &#233;ste. La porci&#243;n distal se desarrolla entonces a partir de su continuidad con ambos ductus <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> En la bibliograf&#237;a consultada, el diagn&#243;stico de esta singular arquitectura vascular pulmonar es mayoritariamente ratificado con el estudio angiogr&#225;fico; sin embargo, si la calidad radiol&#243;gica no es &#243;ptima o la proyecci&#243;n elegida resulta incorrecta, su identificaci&#243;n puede soslayarse. Con la t&#233;cnica de oclusi&#243;n vascular con bal&#243;n se logra una mayor precisi&#243;n para delinear ambos conductos y tambi&#233;n las potenciales estenosis de su trayecto, estricturas que se aten&#250;an o desaparecen con la administraci&#243;n de PGE <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Existe acuerdo universal en considerar que el eco 2D identifica arterias pulmonares confluentes con di&#225;metro &gt;= 3 mm sin mayores dificultades, de tal modo que el enfermo puede ser remitido para la realizaci&#243;n de cirug&#237;a paliativa (anastomosis aortopulmonar) sin necesidad de cateterismo card&#237;aco siempre que la conexi&#243;n venosa pulmonar sea normal y sin obstrucci&#243;n. Esta estrategia es particularmente cierta en la atresia pulmonar con tabique interventricular &#237;ntegro, y en un importante n&#250;mero de enfermos con comunicaci&#243;n interventricular asociada, en quienes la circulaci&#243;n pulmonar es inequ&#237;vocamente de car&#225;cter unifocal ductus-dependiente con arterias pulmonares confluentes <span class="elsevierStyleSup">4,5</span> . </p><p class="elsevierStylePara"> Sin embargo, la conducta puede variar en aquellas cardiopat&#237;as complejas asociadas o no a isomerismo visceroauricular, o en determinados casos de conexi&#243;n auriculoventricular biventricular y comunicaci&#243;n interventricular, en las que se tengan dudas acerca de la modalidad circulatoria arterial y/o venosa pulmonar. En cualquier caso, es ineludible clarificar la normalidad de la conexi&#243;n venosa pulmonar para evitar cat&#225;strofes inmediatamente despu&#233;s de la intervenci&#243;n quir&#250;rgica <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La alta resoluci&#243;n obtenida con transductores entre 5,3 y 10 MHz es referida como indispensable en el neonato para una &#243;ptima visualizaci&#243;n de las im&#225;genes vasculares dentro del &#225;rea hilio-mediastinal extracar d&#237;aca; aun as&#237;, en determinados patrones vasculares del pulm&#243;n, la identificaci&#243;n del mapa vascular est&#225; todav&#237;a en el campo de la angiograf&#237;a <span class="elsevierStyleSup">3,6-8</span> . </p><p class="elsevierStylePara"> En este art&#237;culo tratamos de otorgar la mayor importancia a la confiabilidad delatora del mapeo en color en la identificaci&#243;n de estructuras vasculares extracard&#237;acas peque&#241;as. La aproximaci&#243;n diagn&#243;stica fue m&#225;s fiable cuando por el efecto terap&#233;utico de la PGE, el flujo pulmonar a ambos lados aument&#243; torn&#225;ndose turbulento; entonces result&#243; m&#225;s obvia la discontinuidad central de las arterias pulmonares, y m&#225;s destacada la vascularizaci&#243;n del pulm&#243;n izquierdo (un &#250;nico canal vascular a cada lado de la aorta se continuaba con su correspondiente arteria pulmonar, el derecho corto, y el izquierdo largo). La imagen que el mapa vascular multicolor dibuj&#243; en la pantalla era similar a la forma de un bigote, dato que entendimos como potencialmente ventajoso para la interpretaci&#243;n ecogr&#225;fica. </p><p class="elsevierStylePara"> Si bien con alguna diferencia morfol&#243;gica respecto al ductus aislado, el asociado a atresia pulmonar con cardiopat&#237;a compleja o con comunicaci&#243;n interventricular se visualiza con eco 2D Doppler color de manera confiable. Por ello, el diagn&#243;stico diferencial de un segundo ductus debe llevarse a cabo con la circulaci&#243;n colateral aortopulmonar que excepcionalmente es unifocal y &#250;nica en aquel par&#233;nquima alimentado desde los troncos supraa&#243;rticos. &#201;sta puede deducirse con color: se reconocen como mosaicos en general numerosos, con m&#250;ltiples localizaciones de su origen en aorta tor&#225;cica y en menor proporci&#243;n desde vasos del cuello. Cuando se conectan con arterias pulmonares confluentes, a nivel hiliar o muy dentro del par&#233;nquima pulmonar, una cuidadosa observaci&#243;n del color en el segmento arterial central o incluso m&#225;s perif&#233;rico alerta de su presencia y de la direcci&#243;n del flujo circulatorio. </p><p class="elsevierStylePara"> Aun cuando con el estudio inicial (2D m&#225;s Doppler en color) realizado en el enfermo cupiera la duda acerca del tipo de alimentaci&#243;n a la rama pulmonar izquierda (colateral &#250;nica aortopulmonar frente a conducto arterioso izquierdo), el espectacular cambio en los hallazgos a ese nivel tras la infusi&#243;n de PGE (no esperable si se tratase de colaterales), aport&#243; una pista diagn&#243;stica en favor de un ductus adicional que pudo rastrearse desde su emergencia en el nacimiento de la arteria subclavia. La ausencia de circulaci&#243;n aortopulmonar demostrada en el aortograma realizado a los 3 meses apoy&#243; nuestra interpretaci&#243;n ecocardiogr&#225;fica. </p><p class="elsevierStylePara"> En resumen, utilizando transductores de alta resoluci&#243;n y mapeo en color, puede avanzarse un minucioso algoritmo no invasivo para enfrentar a un neonato con desconexi&#243;n vascular arterial pulmonar de la masa ventricular y flujo pulmonar disminuido: <span class="elsevierStyleItalic">a)</span> identificar la anatom&#237;a card&#237;aca, su disposici&#243;n segmentaria y la conexi&#243;n venosa pulmonar; <span class="elsevierStyleItalic">b)</span> retratar un mapa de la arquitectura arterial pulmonar antes y despu&#233;s de infundir PGE, y <span class="elsevierStyleItalic">c)</span> analizar en detalle el curso circulatorio del flujo en color. Si la anatom&#237;a vascular arterial y venosa pulmonar son inequ&#237;vocamente favorables (arterias pulmonares confluentes o no de &gt;= 3 mm y drenaje venoso pulmonar normal), el enfermo puede ser remitido para la realizaci&#243;n de cirug&#237;a paliativa sin necesidad de cateterismo card&#237;aco previo. </p>		</div>&#13;
	