<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La granulomatosis de Wegener (GW) es una vasculitis sist&#233;mica de causa desconocida caracterizada por la formaci&#243;n de granulomas en arterias de peque&#241;o y mediano calibre y que tiene predilecci&#243;n por afectar a las v&#237;as respiratorias superiores e inferiores y al ri&#241;&#243;n, aunque cualquier &#243;rgano puede verse afectado de forma m&#225;s o menos severa por la enfermedad <span class="elsevierStyleSup">1</span> . Actualmente, la determinaci&#243;n de los anticuerpos anticitoplasma de neutr&#243;filo (ANCA) ha demostrado ser un marcador de gran utilidad en el diagn&#243;stico y seguimiento de la enfermedad <span class="elsevierStyleSup">2</span> . En la GW, los ANCA presentan en la inmunofluorescencia indirecta un patr&#243;n caracter&#237;stico difuso, perinuclear y se asocian con un anticuerpo circulante frente a la proteinasa 3. Las manifestaciones card&#237;acas en la GW son poco frecuentes, si bien en los estudios de autopsias se observa que, aunque de forma subcl&#237;nica, son m&#225;s habituales de lo esperado. La arteritis coronaria suele ser un hallazgo anatomopatol&#243;gico, pero el infarto agudo de miocardio (IAM) es una complicaci&#243;n de la GW descrita excepcionalmente en la bibliograf&#237;a. Se presenta el caso de un var&#243;n joven con GW, que sufri&#243; durante la fase aguda inicial de la enfermedad un IAM de localizaci&#243;n anterior. La realizaci&#243;n de una coronariograf&#237;a demostr&#243; la oclusi&#243;n completa de la arteria descendente anterior, apoyando el diagn&#243;stico de vasculitis coronaria. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Var&#243;n de 30 a&#241;os de edad, que ingres&#243; en nuestro hospital por presentar un cuadro de 15 d&#237;as de evoluci&#243;n de fiebre alta con escalofr&#237;os, malestar general, p&#233;rdida de peso, tos, disnea, dolor tor&#225;cico pleur&#237;tico, rinorrea, artromialgias y hematuria. No refer&#237;a tabaquismo, hipertensi&#243;n arterial, hipercolesterolemia, diabetes ni otros factores de riesgo cardiovascular. En la exploraci&#243;n presentaba una presi&#243;n arterial de 130/80, una frecuencia card&#237;aca de 108 lat/min y una temperatura de 38,5 &#176;C. Presentaba una inyecci&#243;n conjuntival bilateral, pero no se encontraron lesiones cut&#225;neas, adenopat&#237;as ni organomegalias. La exploraci&#243;n cardiopulmonar fue normal. Los ex&#225;menes de laboratorio iniciales revelaron los siguientes hallazgos: hemoglobina 13,9 mg/dl, hemat&#243;crito 40%, 15.000 leucocitos con un 78% de neutr&#243;filos, 423.000 plaquetas, creatinina 1,0 mg/dl, BUN 15 mg/dl, GOT 50 U/l y GPT 115 U/l. En el sedimento urinario se objetiv&#243; una proteinuria de 1,2 g/l e incontables hemat&#237;es y cilindros hialinos y granulosos. El factor reumatoide, los anticuerpos anticardiolipina y los anticuerpos antinucleares fueron negativos. Las serolog&#237;as para <span class="elsevierStyleItalic">Leptospira</span> , <span class="elsevierStyleItalic">Brucella</span> , hepatitis B y C, VIH, s&#237;filis y <span class="elsevierStyleItalic">Coxiella burnetii</span> fueron, asimismo, negativas. Los hemocultivos para bacterias, micobacterias y hongos fueron tambi&#233;n negativos. El ECG realizado en el momento del ingreso fue normal. En la radiograf&#237;a de t&#243;rax se detectaron infiltrados parenquimatosos con broncograma y alveolograma en los l&#243;bulos inferiores de ambos pulmones. </p><p class="elsevierStylePara"> Inicialmente fue ingresado en el servicio de medicina interna, evolucionando desfavorablemente, con un empeoramiento progresivo de la funci&#243;n renal (aclaramiento de creatinina de 48,4 ml/min) y desarrollo de anemia normoc&#237;tica normocr&#243;mica (hemoglobina de 7,8 mg/dl), que oblig&#243; a transfundir dos concentrados de hemat&#237;es, aparici&#243;n de trombosis venosa profunda del miembro inferior derecho que requiri&#243; anticoagulaci&#243;n y afectaci&#243;n ocular, con uve&#237;tis anterior y media bilateral y vasculitis del ojo izquierdo. En ese momento la determinaci&#243;n de ANCA antiproteinasa 3 fue positiva con un porcentaje del 62% (valores normales &lt; 20%). En la biopsia renal se observ&#243; una vasculitis necrosante con afectaci&#243;n de arteriolas y glom&#233;rulos que afectaba a 5 de cada 13 glom&#233;rulos. Con el diagn&#243;stico de GW se inici&#243; tratamiento con prednisona (dosis de 2 mg/kg de peso/d&#237;a) y ciclofosfamida (dosis de 2 mg/kg de peso/d&#237;a). </p><p class="elsevierStylePara"> Una semana despu&#233;s, el paciente sufri&#243; un episodio de dolor tor&#225;cico opresivo, de caracter&#237;sticas isqu&#233;micas, de varias horas de duraci&#243;n. Fue ingresado diecis&#233;is horas despu&#233;s en la unidad coronaria, ya asintom&#225;tico. El electrocardiograma en ese momento evidenci&#243; un ritmo sinusal a 90 lat/min, PR de 160 ms, aQRS a 30&#176;, QS de V1 a V3 y pobre crecimiento de onda R hasta V4. Onda de lesi&#243;n subepic&#225;rdica desde V1 a V3 con T negativa hasta V4 y en aVL (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002732:336f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002732:336f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se document&#243; una elevaci&#243;n enzim&#225;tica con pico m&#225;ximo de CK de 674 U y CK-MB de 42,9 U. Se mantuvo el tratamiento con prednisona y ciclofosfamida y se a&#241;adi&#243; &#225;cido acetilsalic&#237;lico. No se realiz&#243; tromb&#243;lisis por estar en tratamiento con anticoagulantes orales desde el episodio de trombosis venosa profunda y haber ingresado en la unidad coronaria con m&#225;s de doce horas de evoluci&#243;n. El infarto curs&#243; sin complicaciones mec&#225;nicas ni el&#233;ctricas y en grado funcional Killip-Kimball I. </p><p class="elsevierStylePara"> En un ecocardiograma se observ&#243; un ventr&#237;culo izquierdo ligeramente dilatado con disfunci&#243;n sist&#243;lica global ligera (fracci&#243;n de eyecci&#243;n [FE] = 46%), hipocinesia septal basal y media y acinesia apical. No se visualizaron trombos intracavitarios. Las v&#225;lvulas eran normales y no se evidenci&#243; derrame peric&#225;rdico. Finalmente se realiz&#243; un cateterismo card&#237;aco que objetiv&#243; una arteria descendente anterior ect&#225;sica en su tercio proximal, con obstrucci&#243;n completa en su tercio medio (figs. 2 y 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002732:336f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002732:336f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002732:336f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002732:336f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La arteria circunfleja y coronaria derecha fueron normales. </p><p class="elsevierStylePara"> El paciente fue trasladado a la planta de medicina interna para continuar su seguimiento cl&#237;nico. Fue dado de alta con mejor&#237;a cl&#237;nica. En los progresivos controles realizados la situaci&#243;n cl&#237;nica es buena y el titulo de ANCA se ha normalizado, persistiendo a&#250;n una ligera insuficiencia renal. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La afectaci&#243;n card&#237;aca en la GW es poco frecuente, oscilando seg&#250;n las series entre un 12 y un 44%, dependiendo la severidad de la enfermedad y de la frecuencia de los estudios post mortem recogidos en las series <span class="elsevierStyleSup">1,3</span> . Forstot et al <span class="elsevierStyleSup">4</span> , revisando los casos descritos en la bibliograf&#237;a antes de 1980 y bas&#225;ndose en el examen anatomopatol&#243;gico, encontraron la siguiente frecuencia de afectaci&#243;n card&#237;aca: pericarditis en el 50%, arteritis coronaria en el 50%, miocarditis en el 25%, valvulitis o endocarditis en el 21%, afectaci&#243;n del sistema de conducci&#243;n en el 17% e infarto de miocardio en el 11%. </p><p class="elsevierStylePara"> La pericarditis, tanto aguda como cr&#243;nica, es la manifestaci&#243;n cl&#237;nica card&#237;aca m&#225;s frecuente en la GW <span class="elsevierStyleSup">5</span> . Puede existir tambi&#233;n miocarditis, siendo causa de insuficiencia card&#237;aca aguda o de miocardiopat&#237;a dilatada <span class="elsevierStyleSup">1</span> , anomal&#237;as valvulares por dilataci&#243;n de la ra&#237;z a&#243;rtica <span class="elsevierStyleSup">5</span> o bien por valvulitis primaria <span class="elsevierStyleSup">6</span> , trastornos del ritmo por infiltraci&#243;n granulomatosa del sistema espec&#237;fico de conducci&#243;n o por vasculitis de la arteria del nodo auriculoventricular, y arritmias r&#225;pidas tanto auriculares como ventriculares <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> La arteritis coronaria es relativamente frecuente en algunas vasculitis como la panarteritis nudosa o la enfermedad de Kawasaki y, aunque poco habitual, tambi&#233;n se ha descrito en el s&#237;ndrome de Churg-Strauss <span class="elsevierStyleSup">8</span> . La arteritis coronaria en la GW no es infrecuente, aunque la mayor&#237;a de las veces es un hallazgo anatomopatol&#243;gico sin expresividad cl&#237;nica, existiendo muy pocos casos en la bibliograf&#237;a de GW complicada por infarto agudo de miocardio <span class="elsevierStyleSup">6,7,9,10</span> . Gatenby et al <span class="elsevierStyleSup">7</span> describieron en 1976 el caso de un var&#243;n con GW, que sufri&#243; complicaciones por un IAM inferolateral y falleci&#243; por un episodio de fibrilaci&#243;n ventricular. En el examen anatomopatol&#243;gico post mortem se observ&#243; vasculitis coronaria con necrosis fibrinoide de la media y un intenso infiltrado inflamatorio con macr&#243;fagos, eosin&#243;filos y c&#233;lulas plasm&#225;ticas. Sobre este tejido inflamatorio se hab&#237;a producido un trombo que ocluy&#243; totalmente la luz de la arteria circunfleja. Existe otro caso en la bibliograf&#237;a de GW complicada por IAM en un var&#243;n joven, que adem&#225;s ten&#237;a vegetaciones en la v&#225;lvula a&#243;rtica y en el que se atribuy&#243; la patogenia del infarto a embolismo coronario <span class="elsevierStyleSup">6</span> . Recientemente se han descrito tres nuevos casos de IAM asociados a GW <span class="elsevierStyleSup">9,10</span> en los que se produjo el fallecimiento de los pacientes a consecuencia del IAM. En uno de los casos, el infarto curs&#243; de forma silente evolucionando con insuficiencia card&#237;aca y falleciendo el paciente posteriormente a consecuencia del infarto a pesar de haber regresado otras manifestaciones de la enfermedad con el tratamiento inmunosupresor <span class="elsevierStyleSup">10</span> . </p><p class="elsevierStylePara"> En el caso presentado, la demostraci&#243;n angiogr&#225;fica de una oclusi&#243;n completa de la descendente anterior y la ausencia de lesiones valvulares que puedan ser fuente de &#233;mbolos apoya como mecanismo responsable m&#225;s probable la vasculitis coronaria con trombosis sobrea&#241;adida, aunque no existe documentaci&#243;n anatomopatol&#243;gica de esta hip&#243;tesis. Hay que destacar que en la revisi&#243;n de la bibliograf&#237;a efectuada no hemos encontrado ning&#250;n caso de GW complicada por IAM con lesiones coronarias documentadas angiogr&#225;ficamente. </p><p class="elsevierStylePara"> En resumen, aunque la afectaci&#243;n card&#237;aca en la GW, bajo la forma de vasculitis coronaria, es infrecuente, debe incluirse en el diagn&#243;stico diferencial de pacientes j&#243;venes con IAM, sobre todo si no existen factores de riesgo cardiovascular. </p>		</div>&#13;
	