<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La presencia de autocontraste espont&#225;neo, en la ecocardiograf&#237;a bidimensional transtor&#225;cica en el ventr&#237;culo izquierdo, es un hecho poco frecuente que ha sido relacionado, no s&#243;lo con estados de bajo flujo, como miocardiopat&#237;as o aneurismas ventriculares <span class="elsevierStyleSup">1</span> , sino tambi&#233;n con la presencia de flujos turbulentos a trav&#233;s de v&#225;lvulas mitrales esten&#243;ticas <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Presentamos dos casos que reflejan estas dos posibles causas y revisamos los mecanismos patog&#233;nicos implicados en su producci&#243;n. </p><p class="elsevierStylePara"> CASOS CL&#205;NICOS </p><p class="elsevierStylePara"> Caso 1 </p><p class="elsevierStylePara"> Mujer de 74 a&#241;os de edad diagnosticada de HTA sist&#233;mica estadio III, con episodios previos de insuficiencia card&#237;aca congestiva, en fibrilaci&#243;n auricular (FA). Estaba anticoagulada con warfarina ya que, en un ecocardiograma realizado siete meses antes del ingreso, se hab&#237;a objetivado un trombo en su aur&#237;cula izquierda (AI) y un ventr&#237;culo izquierdo (VI) dilatado con la funci&#243;n afectada. Ingresa en nuestro hospital por disnea de reposo, oliguria y edemas. En su exploraci&#243;n destaca una presi&#243;n arterial de 100/60, una auscultaci&#243;n pulmonar con crepitantes basales y una auscultaci&#243;n card&#237;aca con ruidos card&#237;acos arr&#237;tmicos, un soplo sist&#243;lico 2/6 en foco mitral y soplo diast&#243;lico aspirativo corto en foco a&#243;rtico. En el EKG ten&#237;a FA y BCRIHH. En la radiograf&#237;a de t&#243;rax se observaba una cardiomegalia con redistribuci&#243;n vascular y l&#237;quido en cisuras, su hemograma era normal y en su estudio de coagulaci&#243;n destacaba un &#237;ndice normalizado internacional (INR) de 2,3. </p><p class="elsevierStylePara"> Se realiz&#243; un ecocardiograma transtor&#225;cico y se comprob&#243; la desaparici&#243;n del trombo en AI, la presencia de un VI severamente dilatado con hipocinesia global y funci&#243;n severamente afecta, una calcificaci&#243;n del anillo mitral con insuficiencia mitral (IM) moderada, una insuficiencia a&#243;rtica leve y la presencia de autocontraste espont&#225;neo en VI (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002740:340f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002740:340f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Tratada con digital, diur&#233;ticos, inhibidores de la enzima convertidora de la angiotensina (IECA) y warfarina se obtuvo una mejor&#237;a cl&#237;nica de la paciente que fue alta a los pocos d&#237;as del ingreso. </p><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Var&#243;n de 73 a&#241;os de edad diagnosticado de prolapso mitral con IM severa, con v&#225;lvula de aspecto mixomatoso en un ecocardiograma previo, en ACxFA. Se realiz&#243; un estudio hemodin&#225;mico que confirm&#243; la IM severa, con presiones pulmonares normales y funci&#243;n del VI del 52%. El paciente fue intervenido, implant&#225;ndose una pr&#243;tesis mitral biol&#243;gica Biocor del n&#250;mero 31. Tres meses m&#225;s tarde acude a nuestro hospital para una revisi&#243;n programada encontr&#225;ndose &#171;bien&#187;, en un grado funcional I-II/IV para disnea. Segu&#237;a tratamiento con digital, diur&#233;ticos y warfarina. En su exploraci&#243;n destacan unos ruidos card&#237;acos arr&#237;tmicos a 80 lat/min, con ruidos prot&#233;sicos conservados, sin observarse signos de insuficiencia card&#237;aca. Su hemograma presentaba una hemoglobina de 9,5 con un INR de 2,8. </p><p class="elsevierStylePara"> Se realiz&#243; un estudio ecocardiogr&#225;fico transtor&#225;cico en el que se demostr&#243; una AI aneurism&#225;tica de 8 * 10 cm, un VI dilatado con funci&#243;n sist&#243;lica lim&#237;trofe, unas cavidades derechas de tama&#241;o normal con insuficiencia tric&#250;spide leve e hipertensi&#243;n pulmonar moderada (presi&#243;n sist&#243;lica de arteria pulmonar de 45 mmHg), una pr&#243;tesis mitral biol&#243;gica normofuncionante con un &#225;rea, medida por tiempo de hemipresi&#243;n, de 1,8 cm <span class="elsevierStyleSup">2</span> , y se observ&#243; la presencia de autocontraste espont&#225;neo que comenzaba en la AI, justo detr&#225;s de la v&#225;lvula, y se hac&#237;a m&#225;s acentuado mientras, siguiendo la direcci&#243;n del flujo, alcanzaba el ventr&#237;culo (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002740:340f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002740:340f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La presencia de &#171;humo&#187; en las cavidades card&#237;acas, especialmente en la AI en los ecocardiogramas trans esof&#225;gicos, es un hecho frecuente en los laboratorios de ecocardiograf&#237;a. La presencia de este humo, o contraste espont&#225;neo, en el VI utilizando el ecocardiograma transtor&#225;cico, es un hecho m&#225;s infrecuente. Existen varias teor&#237;as que tratan de relacionar la presencia de este autocontraste con estados de bajo flujo o con la presencia de flujos turbulentos, pero parecen existir diferentes aspectos involucrados en la etiopatogenia de este fen&#243;meno. </p><p class="elsevierStylePara"> La ecogenicidad de la sangre depende: <span class="elsevierStyleItalic">a)</span> de su &#171;contenido&#187;; <span class="elsevierStyleItalic">b)</span> de su viscosidad; <span class="elsevierStyleItalic">c)</span> de las caracter&#237;sticas del flujo, y <span class="elsevierStyleItalic">d)</span> de la frecuencia con la que emite el transductor empleado <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> De las c&#233;lulas sangu&#237;neas son los gl&#243;bulos rojos los responsables de la ecogenicidad. Estudios experimentales han demostrado que a no ser que el hemat&#243;crito descienda por debajo del 10%, la viscosidad no parece desempe&#241;ar un papel importante en la ecogenicidad <span class="elsevierStyleSup">4-7</span> . El peque&#241;o tama&#241;o de los hemat&#237;es hace que no sean visibles con la ecocardiograf&#237;a convencional. Sin embargo, en estados de bajo flujo, al disminuir las fuerzas de fricci&#243;n, &#233;stos se agregan formando los denominados <span class="elsevierStyleItalic">roleaux</span> o pilas de eritrocitos, adquiriendo un tama&#241;o suficiente para ser visibles mediante los ultrasonidos. Adem&#225;s, Merino et al <span class="elsevierStyleSup">5</span> han demostrado que en esta agregaci&#243;n existe una interacci&#243;n, eritrocitos-prote&#237;nas plasm&#225;ticas, que es independiente de las plaquetas y dependiente del flujo. </p><p class="elsevierStylePara"> Para algunos autores, el autocontraste espont&#225;neo se deber&#237;a a la producci&#243;n de microburbujas por la aceleraci&#243;n brusca de la sangre y as&#237; lo han observado en pr&#243;tesis mitrales y a trav&#233;s de v&#225;lvulas mitrales sanas en pacientes con miocardiopat&#237;a restrictiva o en atletas, en relaci&#243;n con una fuerte contracci&#243;n auricular <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> La incidencia de contraste espont&#225;neo es mayor cuando se emplean transductores con frecuencias de 3,5 MHz o superiores. A su vez, la proximidad del transductor a la cavidad estudiada tambi&#233;n influye en el hallazgo del humo, que es m&#225;s frecuente en personas delgadas y cuando se utiliza la ecocardiograf&#237;a transesof&#225;gica <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Como vemos, existen varias teor&#237;as que tratan de explicar la g&#233;nesis de este autocontraste espont&#225;neo. En nuestro caso, nuestros dos pacientes estaban delgados y en ambos se emple&#243; un transductor de 2,5 MHz de frecuencia. En el caso 1, la mujer con miocardiopat&#237;a dilatada, el origen del humo creemos que est&#225; relacionado con el evidente estado de bajo gasto que la paciente presentaba. En nuestro segundo caso, se imbrican dos de los mecanismos anteriormente mencionados. As&#237;, la sangre remansada en una AI aneurism&#225;tica pasa a trav&#233;s de una v&#225;lvula levemente esten&#243;tica, produciendo un flujo turbulento, que creemos es responsable final del autocontraste espont&#225;neo. </p><p class="elsevierStylePara"> En cuanto al tratamiento, se sabe que la anticoagulaci&#243;n oral de estos pacientes no hace desaparecer el &#171;humo&#187; <span class="elsevierStyleSup">5</span> . Sin embargo, son pacientes que por sus caracter&#237;sticas (miocardiopat&#237;a dilatada en estado de bajo gasto, en el caso 1, o por ser una pr&#243;tesis mitral en FA en presencia de una aur&#237;cula aneurism&#225;tica, en el caso 2) precisan de esta anticoagulaci&#243;n para prevenir la posibilidad de fen&#243;menos tromb&#243;ticos. En nuestros dos casos se mantuvo el tratamiento con anticoagulantes orales persistiendo el eco-contraste en VI, en un control ecocardiogr&#225;fico realizado a los tres meses. </p>		</div>&#13;
	