<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La endocarditis mitral es una grave enfermedad, que en ocasiones produce complicaciones severas como insuficiencia mitral, trastornos del ritmo card&#237;aco y fen&#243;menos emb&#243;licos. La disecci&#243;n de la pared posterior de la aur&#237;cula izquierda es una entidad infrecuente y grave que ha sido descrita como complicaci&#243;n asociada a la cirug&#237;a de la v&#225;lvula mitral. Presentamos un caso infrecuente de disecci&#243;n de la pared de la aur&#237;cula izquierda secundaria a endocarditis infecciosa por <span class="elsevierStyleItalic">Staphylococcus aureus</span> sobre v&#225;lvula mitral nativa. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Se trata de un paciente var&#243;n de 66 a&#241;os de edad, que como antecedentes personales de inter&#233;s hab&#237;a presentado, hace 20 a&#241;os, quemaduras en miembros inferiores con necesidad de injerto de piel en las extremidades. Desde hace 7 d&#237;as presenta s&#237;ndrome general con sensaci&#243;n febril. Ingresa en la unidad de cuidados intensivos por bajo nivel de conciencia precisando ventilaci&#243;n mec&#225;nica. En los hemocultivos se a&#237;sla <span class="elsevierStyleItalic">Staphylococcus aureus</span> meticil&#237;n sensible, y en el ecocardiograma transesof&#225;gico (ETE) al ingreso se objetivan lesiones indicativas de endocarditis sobre v&#225;lvula mitral y v&#225;lvula a&#243;rtica y absceso en la valva posterolateral sobre v&#225;lvula mitral con insuficiencia mitral (IM) secundaria (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002857:402f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002857:402f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se inicia tratamiento antibi&#243;tico intravenoso con cloxacilina a la dosis de 2 g cada 4 h y gentamicina 1,7 mg/kg de peso cada 8 h inicialmente y despu&#233;s seg&#250;n las concentraciones s&#233;ricas. A las 48 h de ingreso el paciente presenta un cuadro de hipotensi&#243;n arterial severa e insuficiencia respiratoria severa por edema agudo de pulm&#243;n. </p><p class="elsevierStylePara"> Se realiza un nuevo ETE de control que demuestra IM severa aguda secundaria a prolapso de la valva posterolateral de la v&#225;lvula mitral e imagen en la aur&#237;cula izquierda indicativa de disecci&#243;n de pared auricular (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002857:402f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002857:402f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se indica cirug&#237;a urgente y el paciente fallece por insuficiencia respiratoria y shock en el preoperatorio. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La endocarditis infecciosa sobre v&#225;lvula card&#237;aca nativa o prot&#233;sica, especialmente cuando el germen causante es <span class="elsevierStyleItalic">Staphylococcus aureus</span> , da lugar a complicaciones locales en las v&#225;lvulas card&#237;acas y sist&#233;micas, principalmente en relaci&#243;n con episodios emb&#243;licos. El ecocardiograma, sobre todo por v&#237;a transesof&#225;gica, ha asumido un papel cada vez m&#225;s importante en la detecci&#243;n de lesiones valvulares <span class="elsevierStyleSup">1</span> . Se ha descrito en relaci&#243;n con endocarditis infecciosa la presencia, entre otros, de abscesos, peque&#241;os aneurismas, f&#237;stulas e incluso dehiscencias con posterior perforaci&#243;n valvular. Presentamos un caso en el que la endocarditis infecciosa produjo disecci&#243;n de la pared de la aur&#237;cula izquierda siendo esto una rara pero posible complicaci&#243;n en la endocarditis infecciosa probablemente por propagaci&#243;n del absceso en la v&#225;lvula. La mayor parte de las infecciones sobre la piel (quemaduras o heridas) est&#225;n originadas por g&#233;rmenes cocos grampositivos, principalmente <span class="elsevierStyleItalic">Staphylococcus aureus</span><span class="elsevierStyleSup">2</span> que frecuentemente genera una bacteriemia con el subsiguiente riesgo de endocarditis infecciosa. Es importante resaltar la agresividad de <span class="elsevierStyleItalic">Staphylococcus aureus</span> con respecto a otros g&#233;rmenes por su r&#225;pida destrucci&#243;n en el aparato valvular. S&#243;lo se han descrito cuatro casos de disecci&#243;n de la pared de la aur&#237;cula izquierda en la bibliograf&#237;a biom&#233;dica: tres casos relacionados con cirug&#237;a sobre la v&#225;lvula mitral <span class="elsevierStyleSup">3-5</span> y otro caso despu&#233;s de un masaje card&#237;aco externo <span class="elsevierStyleSup">6</span> en un paciente sometido a sustituci&#243;n valvular mitral reciente. </p>		</div>&#13;
	