<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La hipoglucemia es una complicaci&#243;n frecuente en pacientes diab&#233;ticos bajo tratamiento con insulina o antidiab&#233;ticos orales. Sus manifestaciones cl&#237;nicas son variadas y potencialmente graves, y se han descrito diversas alteraciones electrocardiogr&#225;ficas asociadas a la misma. </p><p class="elsevierStylePara"> Presentamos el caso de una paciente en coma hipogluc&#233;mico, de especial relevancia por la expresividad de los cambios en el electrocardiograma (ECG). </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Se trata de una paciente de 70 a&#241;os que fue remitida al servicio de urgencias de nuestro hospital por p&#233;rdida de consciencia. Entre sus antecedentes personales figuraba una hemorragia cerebral con hemiplej&#237;a residual derecha y afasia motora, hipertensi&#243;n arterial y diabetes mellitus. Segu&#237;a tratamiento con digoxina, enalapril, hidroclorotiazida e insulina. A su ingreso, la paciente se hallaba inconsciente, con respiraci&#243;n espont&#225;nea, sin respuesta a est&#237;mulos verbales ni dolorosos, con pupilas midri&#225;ticas y arreactivas. La presi&#243;n arterial era de 100/60 mmHg, la frecuencia card&#237;aca de 30 lat/min, la auscultaci&#243;n card&#237;aca era arr&#237;tmica con tonos apagados, sin soplos y en la auscultaci&#243;n pulmonar se detectaron crepitantes secos en bases. La determinaci&#243;n inicial de glucemia capilar fue de 21 mg/dl y la glucemia plasm&#225;tica de 13 mg/dl. El resto de los par&#225;metros anal&#237;ticos fueron: urea 107 mg/dl, creatinina 1,5 mg/l, sodio 146 mEq/l, potasio 3,6 mEq/l, cloro 110 mEq/l; gasometr&#237;a arterial basal: pH 7,34, pCO <span class="elsevierStyleInf">2</span> 43 mmHg, pO <span class="elsevierStyleInf">2</span> 61 mmHg, HCO <span class="elsevierStyleInf">3</span> 23 mmol/l; hemograma: leucocitos 9.890/&#181;l, hemat&#237;es 4.580.000/&#181;l, hemoglobina 12,8 g/dl y plaquetas 359.000/&#181;l. </p><p class="elsevierStylePara"> En el ECG inicial (fig. 1) se apreciaba un ritmo auricular con ondas P de muy bajo voltaje, a 68 lat/min, con bloqueo auriculoventricular de segundo grado 2:1 en parte del registro y paros auriculares en el inicio del mismo; los complejos QRS eran anchos (0,14 s), con morfolog&#237;a de bloqueo de rama derecha,con depresi&#243;n del segmento ST en precordiales y cara inferior, y prolongaci&#243;n del intervalo QT (0,60 s). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002865:404f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002865:404f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se administr&#243; glucosa hipert&#243;nica intravenosa con recuperaci&#243;n de consciencia por parte de la paciente y de las concentraciones de glucemia. En el ECG realizado a continuaci&#243;n (fig. 2) se observ&#243; la desaparici&#243;n de las alteraciones descritas anteriormente, existiendo cambios de la repolarizaci&#243;n probablemente secundarios a digoxina. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002865:404f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002865:404f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Las alteraciones electrocardiogr&#225;ficas asociadas a la hipoglucemia se han descrito, por lo general, en series con pocos pacientes o casos cl&#237;nicos aislados. Esto hace que su incidencia real se desconozca. Entre ellas figuran: alteraciones de la repolarizaci&#243;n, como depresi&#243;n del segmento ST, aplanamiento e inversi&#243;n de la onda T y prolongaci&#243;n del intervalo QT, que fueron ya descritas en 1937 por Bellet, y trastornos del ritmo, como taquicardia y bradicardia sinusal, bloqueo auriculoventricular de diverso grado, fibrilaci&#243;n auricular parox&#237;stica, extrasistolia ventricular y supraventricular o cambios en la variabilidad de la frecuencia card&#237;aca <span class="elsevierStyleSup">1-4</span> . </p><p class="elsevierStylePara"> El caso que nos ocupa tiene especial inter&#233;s por presentar conjuntamente muchas de las alteraciones refe ridas: alteraci&#243;n del ritmo auricular, bloqueo auriculoventricular, trastornos de la conducci&#243;n intraven tricular, que hasta donde nosotros conocemos no se han descrito, y alteraciones del segmento ST con alargamiento del QT, reversibles todas ellas de forma r&#225;pida al corregir la hipoglucemia, lo que por otra parte hace muy improbable la influencia de la digital en dichos trastornos. Este amplio espectro de alteraciones parece indicar que la hipoglucemia es capaz de producir depresi&#243;n a distintos niveles del sistema de conducci&#243;n, desde el nodo sinusal hasta el sistema His-Purkinje, afectando de forma importante a la activaci&#243;n card&#237;aca, adem&#225;s de afectar al proceso de recuperaci&#243;n. </p><p class="elsevierStylePara"> Aunque los mecanismos &#237;ntimos de los cambios electrocardiogr&#225;ficos asociados a hipoglucemia no est&#225;n del todo claros, se han invocado, entre otros, el efecto directo de la hipoglucemia, el aumento en la secreci&#243;n de adrenalina, la hipopotasemia secundaria o la disfunci&#243;n auton&#243;mica, todo ello sobre un posible sustrato de cardiopat&#237;a <span class="elsevierStyleSup">1</span> . La glucosa es vital para el metabolismo de las fibras mioc&#225;rdicas y la hipoglucemia puede suponer, por una parte, un d&#233;ficit de aporte energ&#233;tico a la c&#233;lula y, por otra, la descarga simpaticoadrenal secundaria aumenta el consumo de ox&#237;geno y, adem&#225;s, puede disminuir el aporte por vasoconstricci&#243;n. Todo ello puede originar un importante deterioro del metabolismo celular <span class="elsevierStyleSup">5</span> . El descenso del potasio s&#233;rico que puede asociarse a la hipoglucemia podr&#237;a explicar, seg&#250;n algunos autores, los cambios en la onda T, segmento ST y QT <span class="elsevierStyleSup">5</span> , favorecidos probablemente por un exceso de adrenalina circulante, ya que estas alteraciones han podido prevenirse mediante propranolol <span class="elsevierStyleSup">6</span> . Libby, Maroko y Braunwald, bas&#225;ndose en trabajos experimentales de 1975 <span class="elsevierStyleSup">7</span> afirmaban que la infradesnivelaci&#243;n del ST en la hipoglucemia se produc&#237;a en territorios sin arteriopat&#237;a coronaria mientras la supradesnivelaci&#243;n lo hac&#237;a en los irrigados por coronarias obstruidas. Maroto et al <span class="elsevierStyleSup">8</span> realizaron importantes aportaciones en este sentido y presentaron el caso de un paciente joven con aumento del segmento ST coincidiendo con hipoglucemia y con coronariograf&#237;a normal, lo que desmontaba la teor&#237;a anterior y sosten&#237;an que dichas alteraciones eran consecuencia de un grado m&#225;ximo de despolarizaci&#243;n diast&#243;lica de la miofibrilla card&#237;aca causada por alteraciones de las concentraciones de potasio intra y extracelulares; curiosamente, no exist&#237;a una relaci&#243;n entre las concentraciones de potasio s&#233;rico y las alteraciones electrocardiogr&#225;ficas, lo que podr&#237;a explicarse porque las alteraciones el&#233;ctricas dependen en mayor medida del potasio intracelular. En nuestro caso, el hecho de que las concentraciones de potasio estuvieran dentro de l&#237;mites normales y existiera una afectaci&#243;n no s&#243;lo de la repolarizaci&#243;n sino tambi&#233;n de la conducci&#243;n y el automatismo de una forma tan extensa, nos hacen pensar que estos trastornos debieron ser consecuencia, en mayor medida, del efecto directo de la hipoglucemia sobre el metabolismo de las c&#233;lulas mioc&#225;rdicas que del causado por las alteraciones del potasio. </p><p class="elsevierStylePara"> Como conclusi&#243;n pr&#225;ctica del caso podemos afirmar que en todo paciente diab&#233;tico que presente alteraciones ECG hay que considerar la posibilidad de la hipoglucemia como causa de las mismas. </p>		</div>&#13;
	