<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> Se define el espasmo coronario como una reducci&#243;n notable, brusca y transitoria en el di&#225;metro de una arteria coronaria epic&#225;rdica, que da como resultado isquemia mioc&#225;rdica sin aumento de la demanda mioc&#225;rdica de ox&#237;geno; esta reducci&#243;n en el di&#225;metro revierte con la administraci&#243;n de nitroglicerina y puede desencadenarse tanto en arterias sanas como enfermas <span class="elsevierStyleSup">1</span> . Diversos factores que alteran el tono vasomotor pueden provocarlo como el tabaco, estr&#233;s, fr&#237;o, determinados f&#225;rmacos, supresi&#243;n del alcohol en bebedores cr&#243;nicos, alcalosis provocada por la hiperventilaci&#243;n tras el ejercicio, etc. Durante el espasmo y en la reperfusi&#243;n posterior son frecuentes las arritmias ventriculares (taquicardia o fibrilaci&#243;n) que pueden ser causa de muerte s&#250;bita <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> Presentamos 3 casos de pacientes con parada card&#237;aca por fibrilaci&#243;n ventricular, atribuidas a espasmo coronario con arterias coronarias angiogr&#225;ficamente normales y a cuyo diagn&#243;stico final se lleg&#243; por m&#233;todos diferentes, Holter y administraci&#243;n de acetilcolina o ergonovina intracoronaria. Dada la inmediatez con que se comenzaron las maniobras de reanimaci&#243;n cardiopulmonar, en ninguno de ellos quedaron secuelas neurol&#243;gicas. </p><p class="elsevierStylePara"> CASOS CL&#205;NICOS </p><p class="elsevierStylePara"> Caso 1 </p><p class="elsevierStylePara"> Var&#243;n de 32 a&#241;os, fumador de 40 cigarrillos diarios y bebedor de 40 g de etanol al d&#237;a, sin otros factores de riesgo cardiovascular, que ingresa por dolores tor&#225;cicos at&#237;picos fundamentalmente matutinos acompa&#241;ados de sudaci&#243;n de unos 3 min de duraci&#243;n. La exploraci&#243;n f&#237;sica, bioqu&#237;mica, electrocardiograma y ecocardiograma eran normales. En el estudio Holter se objetiv&#243; una elevaci&#243;n del segmento ST acompa&#241;ado de dolor tor&#225;cico al fumar un cigarrillo (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002881:410f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002881:410f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La ergometr&#237;a fue cl&#237;nica y el&#233;ctricamente negativa durante el esfuerzo, presentando en el postesfuerzo crisis recurrentes de dolor tor&#225;cico y mareo acompa&#241;ados de elevaci&#243;n del segmento ST, con posterior fibrilaci&#243;n ventricular que revirti&#243; con choque de 360 J. En un estudio hemodin&#225;mico se observaron coronarias angiogr&#225;ficamente normales, por lo que se administr&#243; ergonovina intracoronaria, visualiz&#225;ndose un espasmo en la arteria descendente anterior, acompa&#241;ado de extrasistolia ventricular frecuente e hipotensi&#243;n, que revirti&#243; mediante la administraci&#243;n de nitroglicerina intracoronaria. Se comenz&#243; tratamiento con nitratos y calcioantagonistas, permaneci&#243; 8 a&#241;os asintom&#225;tico y desarroll&#243; a los 11 a&#241;os enfermedad coronaria org&#225;nica. </p><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Var&#243;n de 48 a&#241;os de edad, fumador de 40 cigarrillos diarios y bebedor de 150 g de etanol al d&#237;a, sin otros factores de riesgo cardiovascular conocidos. &#218;nicamente destacaba en el interrogatorio posterior dolores mandibulares, fundamentalmente nocturnos, de aproximadamente 30 min de duraci&#243;n que ced&#237;an espon t&#225;neamente. Los dos d&#237;as previos al ingreso realiz&#243; una ingesta copiosa de alcohol. Tras 24 h de abstinencia alcoh&#243;lica y mientras fumaba un cigarrillo, present&#243; p&#233;rdida brusca de conocimiento sin otra sintomatolog&#237;a asociada, objetiv&#225;ndose una fibrilaci&#243;n ventricular que revirti&#243; tras 2 choques de 360 J. A su ingreso, el electrocardiograma era inicialmente normal evolucionando hacia una isquemia subepic&#225;rdica anterolateral con creatincinasa (CK) normal. No se detectaron sustancias t&#243;xicas en la sangre. La exploraci&#243;n f&#237;sica, bioqu&#237;mica, TAC craneal, ergometr&#237;a, Holter, ecocardiograma, estudio electrofisiol&#243;gico y coronariograf&#237;a fueron normales (fig. 2A). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002881:410f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002881:410f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se procedi&#243; a administrar acetilcolina intracoronaria visualiz&#225;ndose un espasmo con oclusi&#243;n total de la arteria circunfleja en su origen a una concentraci&#243;n de 10 <span class="elsevierStyleSup">&amp;SHY;5 </span> M (fig. 2B), asociada a una cl&#237;nica similar a la que padec&#237;a por las noches. El espasmo se resolvi&#243; tras la administraci&#243;n de nitroglicerina intracoronaria (fig. 2C). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002881:410f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002881:410f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El electrocardiograma se normaliz&#243; a lo largo del ingreso. Despu&#233;s de 2 meses de comenzar tratamiento con calcioantagonistas y nitratos se repiti&#243; un nuevo test de control de provocaci&#243;n con acetilcolina evidenci&#225;ndose un espasmo de la arteria circunfleja mucho menor del presentado previamente. El paciente lleva 6 meses asintom&#225;tico. </p><p class="elsevierStylePara"> Caso 3 </p><p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os, fumador de 30 cigarrillos al d&#237;a, sin otros factores de riesgo cardiovascular, que fue ingresado para estudio de episodios aislados de malestar epig&#225;strico y eructos acompa&#241;ados de sudaci&#243;n y disnea de unos 2 min de duraci&#243;n. Se realizaron ergometr&#237;a y endoscopia, ambas normales, por lo que dichas molestias fueron atribuidas a trastornos de la motilidad intestinal. El paciente reingres&#243; por un episodio de parada card&#237;aca por fibrilaci&#243;n ventricular. La exploraci&#243;n f&#237;sica, bioqu&#237;mica, radiograf&#237;a de t&#243;rax, electrocardiograma, ecocardiograma y coronariograf&#237;a fueron normales. En un estudio Holter se objetivaron arritmias ventriculares malignas, precedidas de una elevaci&#243;n progresiva del segmento ST acompa&#241;adas de la cl&#237;nica anteriormente mencionada. Se le indic&#243;, al igual que los enfermos anteriores, supresi&#243;n del h&#225;bito tab&#225;quico y tratamiento con nifedipino, permaneciendo desde entonces (3 a&#241;os) asintom&#225;tico. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> No se conoce con exactitud la incidencia de muerte s&#250;bita secundaria a espasmo coronario; puede ser la primera manifestaci&#243;n del mismo y es poco frecuente cuando no existen lesiones coronarias asociadas <span class="elsevierStyleSup">3</span> . Durante el espasmo y en la reperfusi&#243;n que le sigue pueden producirse arritmias, tanto lentas (bloqueos auriculoventriculares), como r&#225;pidas y graves en el caso de la taquicardia y fibrilaci&#243;n ventricular <span class="elsevierStyleSup">2</span> . Son estas &#250;ltimas las causas m&#225;s probables de muerte en estos pacientes, aun en ausencia de dolor, que es una manifestaci&#243;n tard&#237;a de la isquemia mioc&#225;rdica <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Cl&#237;nicamente, el espasmo coronario debe sospecharse ante pacientes con angina de reposo (fundamentalmente nocturna) y buena capacidad de esfuerzo. Como patolog&#237;a primaria (no asociada a lesiones coronarias) la ergometr&#237;a suele ser normal, al igual que el estudio ecocardiogr&#225;fico. En el estudio Holter y en presencia de arterias coronarias angiogr&#225;ficamente normales, el hallazgo de la elevaci&#243;n transitoria del segmento ST proporciona pr&#225;cticamente un diagn&#243;stico de certeza, pero la ausencia de estos cambios no permite excluirlo <span class="elsevierStyleSup">4</span> . Como hemos podido comprobar, los pacientes expuestos en los casos anteriores presentaban un perfil similar: edad, h&#225;bito tab&#225;quico, dolor tor&#225;cico at&#237;pico, ausencia de otros factores de riesgo cardiovascular, etc., e incluso la relaci&#243;n del espasmo coronario con el est&#237;mulo desencadenante como el fumar un cigarrillo, alcalosis provocada por la hiperventilaci&#243;n tras el ejercicio o supresi&#243;n del alcohol. Por todo ello, en estos individuos, con o sin dolor tor&#225;cico previo, con arritmia grave o muerte s&#250;bita sin causa desencadenante y sin haberse demostrado cardiopat&#237;a por los m&#233;todos diagn&#243;sticos mencionados anteriormente (incluido estudio electrofisiol&#243;gico y hemodin&#225;mico) est&#225; indicada la realizaci&#243;n de un estudio de inducci&#243;n de espasmo coronario, no s&#243;lo con fines diagn&#243;sticos, sino tambi&#233;n para evaluar la respuesta al tratamiento y, por tanto, su pron&#243;stico <span class="elsevierStyleSup">5</span> . Las pruebas de provocaci&#243;n pueden efectuarse con acetilcolina intracoronaria en la sala de hemodin&#225;mica (sensibilidad del 90% y especificidad del 99%) <span class="elsevierStyleSup">6</span> o con alcaloides del cornezuelo de centeno en la unidad coronaria o durante la coronariograf&#237;a (sensibilidad del 95% y especificidad del 95%) <span class="elsevierStyleSup">7</span> .Ambos m&#233;todos son eficaces para la demostraci&#243;n del espasmo coronario, dependiendo la realizaci&#243;n de uno u otro de la experiencia de cada grupo <span class="elsevierStyleSup">8</span> . En la sala de hemodin&#225;mica, es posible visualizar el espasmo en el mismo momento que ocurre (segundos antes de que se produzcan los cambios electrocardiogr&#225;ficos) y estudiar sus caracter&#237;sticas de localizaci&#243;n, severidad y extensi&#243;n, as&#237; como la aparici&#243;n de circulaci&#243;n colateral; sin embargo, esta informaci&#243;n es de poca utilidad en el manejo del paciente <span class="elsevierStyleSup">4</span> . Se inducir&#225; el espasmo durante la coronariograf&#237;a cuando no se haya demostrado el espasmo coronario electrocardiogr&#225;ficamente o en pacientes con angina resistente a nitroglicerina intravenosa. Si se realiza en la unidad coronaria con monitorizaci&#243;n electrocardiogr&#225;fica, es requisito necesario el conocimiento previo de las arterias coronarias mediante coronariograf&#237;a reciente y es el preferido cuando es necesario inducciones repetidas para conocer la respuesta a f&#225;rmacos, en aquellos pacientes a quienes se le realiz&#243; la coronariograf&#237;a bajo protecci&#243;n vasodilatadora o si se indujo espasmo iatrog&#233;nico por cat&#233;ter <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En nuestros casos, llegamos al diagn&#243;stico final de parada card&#237;aca por espasmo coronario por m&#233;todos diferentes, estudio Holter y test de provocaci&#243;n con ergonovina o acetilcolina. </p><p class="elsevierStylePara"> El tratamiento del espasmo coronario son los nitratos y calcioantagonistas, as&#237; como eliminar los factores que pudieran desencadenarlo. La supervivencia en angina vasosp&#225;stica sin infarto previo se ha estimado en el 95, el 92 y el 89% al a&#241;o, y dos y cinco a&#241;os, respectivamente <span class="elsevierStyleSup">9</span> ; son predictores de mal pron&#243;stico los s&#237;ncopes previos debidos al espasmo, las arritmias ventriculares graves y la enfermedad coronaria org&#225;nica severa <span class="elsevierStyleSup">2</span> . </p>		</div>&#13;
	