<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> El s&#237;ndrome de Ellis-Van Creveld es una displasia condroectod&#233;rmica muy poco com&#250;n que se hereda con car&#225;cter autos&#243;mico recesivo <span class="elsevierStyleSup">1</span> . Las manifestaciones m&#225;s frecuentes de la enfermedad son talla corta, polidactilia bilateral postaxial, displasia ungueal y dental y defectos card&#237;acos cong&#233;nitos. Se estima que el coraz&#243;n puede estar afectado en el 50-60% de los casos y la mayor&#237;a de las anomal&#237;as afectan al septo interauricular <span class="elsevierStyleSup">2</span> . Cerca de la mitad de los pacientes fallecen precozmente en la infancia a causa de complicaciones cardiorrespiratorias <span class="elsevierStyleSup">3</span> . A pesar de su rareza, el s&#237;ndrome de Ellis-Van Creveld no deber&#237;a presentar problemas de diagn&#243;stico neonatal, por lo florido de sus manifestaciones. Es m&#225;s, se ha descrito su diagn&#243;stico prenatal mediante ecograf&#237;a <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Presentamos dos casos de s&#237;ndrome de Ellis-Van Creveld en dos hermanos de raza gitana que fueron diagnosticados en la vida adulta. </p><p class="elsevierStylePara"> CASOS CL&#205;NICOS </p><p class="elsevierStylePara"> Caso 1 </p><p class="elsevierStylePara"> Se trata de una mujer de 30 a&#241;os y raza gitana, que acude a la consulta de cardiolog&#237;a para estudio de soplo card&#237;aco. La paciente negaba consanguinidad entre sus padres y reconoc&#237;a rasgos fenot&#237;picos similares a los suyos en un hermano var&#243;n. La paciente estaba asintom&#225;tica. En la exploraci&#243;n f&#237;sica destacaba la presencia de talla corta (135 cm), con acortamiento de las extremidades superiores y polidactilia en ambas manos (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002873:407f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002873:407f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Persist&#237;a frenillo en el labio superior y los dientes eran c&#243;nicos de amplia base de implantaci&#243;n. Presentaba buen estado general y normal coloraci&#243;n de piel y mucosas. Se palpaba el impulso sist&#243;lico del ventr&#237;culo derecho y en la ausculataci&#243;n card&#237;aca era audible un desdoblamiento fijo del segundo ruido y un soplo sist&#243;lico eyectivo II/VI en foco pulmonar. No exist&#237;an signos de insuficiencia card&#237;aca derecha. </p><p class="elsevierStylePara"> En el ECG se observaba ritmo sinusal, con eje a &amp;SHY;80&#176;, PR de 240 ms y morfolog&#237;a de hemibloqueo izquierdo anterior y bloqueo incompleto de rama derecha. En la radiograf&#237;a de t&#243;rax exist&#237;a cardiomegalia a expensas de cavidades derechas con arco del tronco de la arteria pulmonar prominente e hiperaflujo pulmonar. En el ecocardiograma (fig. 2) se observ&#243; dilataci&#243;n de la aur&#237;cula y ventr&#237;culo derechos y movimiento parad&#243;jico del septo interventricular. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002873:407f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002873:407f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las v&#225;lvulas auriculoventriculares estaban anormalmente alineadas y exist&#237;a una peque&#241;a hendidura en el velo anterior de la mitral e insuficiencia mitral leve. Se document&#243; una comunicaci&#243;n interauricular de tipo <span class="elsevierStyleItalic">ostium primum</span> amplia y el septo interventricular permanec&#237;a &#237;ntegro. A la paciente se le propuso la correcci&#243;n quir&#250;rgica, que rechaz&#243;. </p><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Tras el diagn&#243;stico de la paciente anterior, se aconsej&#243; evaluaci&#243;n cardiol&#243;gica de un hermano var&#243;n de 24 a&#241;os con rasgos fenot&#237;picos de la enfermedad. El paciente negaba s&#237;ntomas atribuibles a patolog&#237;a cardiopulmonar. En la exploraci&#243;n f&#237;sica destacaba talla corta, polidactilia en ambas manos y displasia ungueal y dental. No presentaba cianosis. El ventr&#237;culo derecho era palpable y se auscultaba un desdoblamiento fijo del segundo ruido y un soplo sist&#243;lico eyectivo de hiperaflujo pulmonar. No se detectaban ingurgitaci&#243;n yugular, hepatomegalia ni edemas. </p><p class="elsevierStylePara"> En el ECG se observaba ritmo sinusal, con PR de 220 ms, eje indeterminado y morfolog&#237;a de bloqueo de rama derecha. En la radiograf&#237;a de t&#243;rax destacaban cardiomegalia a expensas de ventr&#237;culo derecho, arco pulmonar prominente e hiperaflujo pulmonar. Se realiz&#243; un ecocardiograma (fig. 3) en el que se observ&#243; la presencia de una aur&#237;cula &#250;nica con dilataci&#243;n del ventr&#237;culo derecho y movimiento parad&#243;jico del tabique interventricular. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298002873:407f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298002873:407f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las v&#225;lvulas auriculoventriculares estaban anormalmente alineadas, si bien no exist&#237;a insuficiencia de las mismas. Al igual que su hermana, el paciente rechaz&#243; la intervenci&#243;n quir&#250;rgica. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> El s&#237;ndrome de Ellis-Van Creveld es extraordinariamente poco frecuente en la poblaci&#243;n general. Se hereda con car&#225;cter autos&#243;mico recesivo, con la misma frecuencia en ambos sexos y en un tercio de los casos se reconoce consanguinidad entre los progenitores. Se han descrito concentraciones aisladas de casos, de entre las que destaca la del grupo religioso endog&#225;mico Amish en el Estado de Pennsylvania en los EE.UU. <span class="elsevierStyleSup">5</span> . Aunque nuestros pacientes negaban consanguinidad en sus progenitores, el relativo aislamiento social de la raza gitana podr&#237;a haberla condicionado. </p><p class="elsevierStylePara"> Lo florido de las manifestaciones fenot&#237;picas de la enfermedad facilita su diagn&#243;stico neonatal. Adem&#225;s, la ecograf&#237;a fetal permite detectar intr&#250;tero las anomal&#237;as esquel&#233;ticas de las extremidades y las anomal&#237;as card&#237;acas <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La mayor&#237;a de las anomal&#237;as card&#237;acas cong&#233;nitas asociadas al s&#237;ndrome son defectos del septo auriculoventricular e incluyen desde defectos del septo inter-auricular de tipo <span class="elsevierStyleItalic">ostium primum</span> de tama&#241;o variable (caso 1) hasta la aur&#237;cula &#250;nica (caso 2) <span class="elsevierStyleSup">1,2</span> . En un 20% de los casos existen otras cardiopat&#237;as cong&#233;nitas como la coartaci&#243;n de aorta, hipoplasia del ventr&#237;culo izquierdo o persistencia del ductus arterioso <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Muchos pacientes con defectos del septo interauricular permanecen asintom&#225;ticos hasta la vida adulta con excelente tolerancia a la sobrecarga de volumen del coraz&#243;n derecho impuesta por el cortocircuito auricular. Ello, junto al desconocimiento del s&#237;ndrome o de las anomal&#237;as card&#237;acas asociadas, puede justificar excepcionalmente su diagn&#243;stico tard&#237;o <span class="elsevierStyleSup">6</span> . </p>		</div>&#13;
	