<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> El ventr&#237;culo &#250;nico es una cardiopat&#237;a cong&#233;nita caracterizada por la existencia de una cavidad ventricular dominante, dotada de seno de entrada y porci&#243;n trabeculada bien desarrollada con la que conectan ambas aur&#237;culas de manera completa (doble entrada, v&#225;lvula auriculoventricular com&#250;n o atresia de una v&#225;lvula auriculoventricular) o dominante (acabalgamiento mayor del 50% de una de las v&#225;lvulas auriculoventriculares). Puede existir o no una segunda cavidad cuya caracter&#237;stica es no poseer seno de entrada o tener uno incompleto. Habitualmente ambas c&#225;maras est&#225;n conectadas entre s&#237; por el denominado foramen bulboventricular o ventriculocameral. </p><p class="elsevierStylePara"> La forma m&#225;s frecuente es aquella en la que la cavidad ventricular tiene el patr&#243;n trabeculado propio del ventr&#237;culo izquierdo y comunica a trav&#233;s del foramen bulboventricular con una c&#225;mara accesoria de morfolog&#237;a derecha de la que nace generalmente la aorta (en el 90% de los casos con discordancia ventriculoarterial), existiendo en m&#225;s del 25% de los pacientes estenosis o atresia pulmonar (VUEP) (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las manifestaciones cl&#237;nicas ya est&#225;n presentes en el primer mes de vida en forma de insuficiencia card&#237;aca y/o cianosis, predominando &#233;sta en los casos en los que coexiste una estenosis pulmonar. </p><p class="elsevierStylePara"> El tratamiento quir&#250;rgico de los pacientes con VUEP originariamente consisti&#243; en intentar la partici&#243;n de la cavidad ventricular con un parche prot&#233;sico de Dacron o Tefl&#243;n; sin embargo, esta t&#233;cnica tuvo malos resultados. Actualmente las opciones terap&#233;uticas quir&#250;rgicas van encaminadas a conseguir un aporte de sangre adecuado al &#225;rbol pulmonar. Esto se consigue mediante f&#237;stulas sistemicopulmonares o mediante derivaciones auriculopulmonares (t&#233;cnica de Fontan) o cavopulmonares parciales o totales que, aunque permiten mantener con vida a estos pacientes, presentan una morbimortalidad no despreciable <span class="elsevierStyleSup">1</span> . La t&#233;cnica de Fontan o sus modificaciones se consideran en la actualidad el tratamiento de elecci&#243;n en el coraz&#243;n univentricular, existiendo en la bibliograf&#237;a series amplias con buenos resultados <span class="elsevierStyleSup">2</span> . Sin embargo, no todos los casos son &#243;ptimos para la aplicaci&#243;n de estas t&#233;cnicas y se han definido desde el principio de su utilizaci&#243;n unas condiciones ideales (tabla 1) que posteriormente se han ido modificando seg&#250;n la experiencia cl&#237;nica (tabla 2) <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488t2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488t2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El incumplimiento de un criterio no contraindica de manera absoluta la intervenci&#243;n, pero el riesgo quir&#250;rgico ser&#225; mayor cuanto m&#225;s se aleje el paciente de estas directrices. En casos de alto riesgo se han utilizado modificaciones de la t&#233;cnica, como la derivaci&#243;n cavopulmonar total en dos tiempos utilizando la anastomosis entre vena cava superior y arterias pulmonares como puente a la bicavopulmonar o la derivaci&#243;n bicavopulmonar fenestrada <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Algunos autores han referido series de intervenci&#243;n de Fontan en adultos y han definido los factores de riesgo en esta poblaci&#243;n (tabla 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488t3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488t3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Algunos pacientes con VUEP, con o sin cirug&#237;a paliativa, llegan a la edad adulta y acaban por presentar signos de insuficiencia card&#237;aca, o complicaciones de hipoxia cr&#243;nica, con descompensaciones m&#225;s o menos frecuentes. En la mayor&#237;a de estos casos, la intervenci&#243;n de Fontan suele conllevar un riesgo inaceptable plante&#225;ndose la opci&#243;n terap&#233;utica del trasplante cardiopulmonar (TCP). Sin embargo, en este contexto, y si los pacientes presentan un aceptable desarrollo del &#225;rbol pulmonar, se les puede ofrecer la posibilidad del trasplante card&#237;aco (TC), ya que proporciona, tanto a corto como a largo plazo, mayores garant&#237;as de supervivencia <span class="elsevierStyleSup">4</span> y, probablemente, un menor coste <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> Presentamos tres casos de coraz&#243;n univentricular con estenosis pulmonar asociada que fueron remitidos a nuestro centro para la pr&#225;ctica de un TC una vez descartadas otras opciones quir&#250;rgicas y en los que &#233;ste se indic&#243; tras evaluar la existencia de un desarrollo adecuado del &#225;rbol pulmonar. </p><p class="elsevierStylePara"> CASOS CL&#205;NICOS </p><p class="elsevierStylePara"> Caso 1 </p><p class="elsevierStylePara"> Mujer de 31 a&#241;os, diagnosticada de ventr&#237;culo &#250;nico con L-transposici&#243;n de grandes arterias y estenosis pulmonar. Durante la primera infancia present&#243; disnea a peque&#241;os esfuerzos, con cianosis progresiva. Nunca present&#243; episodios de insuficiencia card&#237;aca congestiva. A los 13 a&#241;os sufri&#243; un ictus cerebral isqu&#233;mico en relaci&#243;n con su cardiopat&#237;a y la presencia de una fibrilaci&#243;n auricular cr&#243;nica en el ECG. </p><p class="elsevierStylePara"> Diez a&#241;os antes de la realizaci&#243;n del TC sufri&#243; repetidos ingresos hospitalarios por crisis de disnea y cianosis severa, con empeoramiento progresivo de su situaci&#243;n funcional. En el momento de su valoraci&#243;n se encontraba en clase funcional III/IV de la New York Heart Association (NYHA). </p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se observaron cardiomegalia, ausencia del arco de la pulmonar con ramas principales patentes y vascularizaci&#243;n pulmonar dentro de la normalidad, as&#237; como arco a&#243;rtico poco manifiesto. </p><p class="elsevierStylePara"> El estudio hemodin&#225;mico demostr&#243; la existencia de un ventr&#237;culo de doble entrada, con c&#225;mara accesoria anteroizquierda de la que nac&#237;a la aorta en L-transposici&#243;n y estenosis pulmonar valvular y subvalvular. No fue posible alcanzar el tronco de la arteria pulmonar. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a fue compatible con el diagn&#243;stico anterior y demostr&#243; la presencia de un gradiente m&#225;ximo instant&#225;neo de 110 mmHg en el tracto de salida del ventr&#237;culo derecho, con funci&#243;n sist&#243;lica en los l&#237;mites bajos de la normalidad. </p><p class="elsevierStylePara"> Se realiz&#243; una gammagraf&#237;a pulmonar de ventilaci&#243;n/perfusi&#243;n, observ&#225;ndose defectos parcheados en ambos campos pulmonares con aceptable opacificaci&#243;n de ambos pulmones. </p><p class="elsevierStylePara"> A causa de la edad y de la presencia de fibrilaci&#243;n auricular, as&#237; como por la anatom&#237;a desfavorable de la arteria pulmonar, se desestim&#243; la realizaci&#243;n de una operaci&#243;n de Fontan. Dada la avanzada situaci&#243;n funcional, atribuida a poliglobulia m&#225;s hipoxemia, el alto riesgo de episodios tromboemb&#243;licos y los signos indirectos de aceptable vascularizaci&#243;n pulmonar, se decidi&#243; su inclusi&#243;n en el programa de TC. &#201;ste se llev&#243; a cabo en julio de 1991 con buen resultado inicial y sin que se desarrollaran complicaciones posteriores. En la actualidad, la paciente realiza una vida normal, limitada exclusivamente por las secuelas del ictus cerebral. </p><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Var&#243;n de 27 a&#241;os diagnosticado en la infancia de ventr&#237;culo &#250;nico izquierdo con L-transposici&#243;n de grandes arterias. A los 10 a&#241;os de edad se le practic&#243; una f&#237;stula aortopulmonar paliativa derecha. Sufri&#243; un accidente isqu&#233;mico transitorio con afasia y hemiparesia derecha. La situaci&#243;n funcional en el momento de la valoraci&#243;n fue de II-III/IV de la NYHA con episodios frecuentes de insuficiencia card&#237;aca. </p><p class="elsevierStylePara"> La radiograf&#237;a pulmonar fue compatible con la normalidad, evidenciando vascularizaci&#243;n pulmonar hasta la periferia de ambos pulmones. </p><p class="elsevierStylePara"> En el estudio hemodin&#225;mico se observ&#243; ventr&#237;culo &#250;nico izquierdo doble entrada con c&#225;mara accesoria superoizquierda de la que nac&#237;a la aorta; adem&#225;s, se detectaron estenosis pulmonar valvular y subvalvular. Aunque no se pudo atravesar la v&#225;lvula pulmonar, tras la inyecci&#243;n de contraste en el tracto de salida del ventr&#237;culo derecho, se observ&#243; la existencia de ramas pulmonares principales de buen calibre y obstrucci&#243;n de la f&#237;stula paliativa. La ecocardiograf&#237;a no a&#241;adi&#243; m&#225;s informaci&#243;n al cateterismo, y se observ&#243; un deterioro importante de la funci&#243;n ventricular. </p><p class="elsevierStylePara"> Dado el estadio funcional y el deterioro de la funci&#243;n ventricular, se propuso para TC. Con el objetivo de intentar evaluar m&#225;s detalladamente el &#225;rbol pulmonar se realiz&#243; una angiograf&#237;a por sustracci&#243;n digital (DIVAS) en la que se observ&#243; hipoperfusi&#243;n de los campos pulmonares superiores con aceptable perfusi&#243;n y desarrollo de las ramas lobares inferiores. Con estos hallazgos se decidi&#243; someter al paciente a un TC que se realiz&#243; en abril de 1996; no hubo complicaciones posteriores importantes. En la actualidad se mantiene en situaci&#243;n funcional I/IV, realizando vida normal. </p><p class="elsevierStylePara"> Caso 3 </p><p class="elsevierStylePara"> Var&#243;n de 13 a&#241;os diagnosticado tras el nacimiento de ventr&#237;culo &#250;nico izquierdo con D-transposici&#243;n de grandes arterias y estenosis pulmonar. En el a&#241;o 1983 se practic&#243; f&#237;stula sistemicopulmonar derecha. En 1985 se objetiv&#243; la obstrucci&#243;n de esta f&#237;stula, por lo que se le practic&#243; una f&#237;stula sistemicopulmonar izquierda que se manten&#237;a funcionante en el momento de nuestra valoraci&#243;n. </p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se observ&#243; un arco a&#243;rtico izquierdo con dilataci&#243;n de aorta ascendente y vascularizaci&#243;n pulmonar ligeramente disminuida. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a demostr&#243; la presencia de un coraz&#243;n univentricular con morfolog&#237;a izquierda y doble entrada con c&#225;mara accesoria anterior derecha, de la que nac&#237;a la aorta en D-transposici&#243;n de grandes arterias, as&#237; como estenosis pulmonar severa valvular y anular con gradiente m&#225;ximo instant&#225;neo de 88 mmHg y ramas pulmonares de tama&#241;o aceptable. </p><p class="elsevierStylePara"> El estudio hemodin&#225;mico diagnostic&#243; un coraz&#243;n univentricular de doble entrada y morfolog&#237;a izquierda con c&#225;mara accesoria anterior y derecha con D-transposici&#243;n de grandes arterias, as&#237; como estenosis pulmonar valvular y anular severa con ramas pulmonares peque&#241;as, con hipertensi&#243;n pulmonar ligera-moderada (presi&#243;n media de arteria pulmonar 25 mmHg). Adem&#225;s, se detect&#243; una peque&#241;a comunicaci&#243;n interauricular tipo ostium secundum. </p><p class="elsevierStylePara"> Actualmente el paciente se encuentra en situaci&#243;n funcional III/IV, debido a hipoxia mantenida con poliglobulia importante. Dado que otras posibilidades quir&#250;rgicas no ofrecen suficientes garant&#237;as y la elevada limitaci&#243;n en la calidad de vida, se le propuso la realizaci&#243;n de un TC. Al no encontrar contraindicaciones absolutas para este procedimiento se decidi&#243; incluirlo en lista de espera, estando en estos momentos a la espera de un donante adecuado. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> El ventr&#237;culo &#250;nico es una patolog&#237;a cong&#233;nita compleja de baja incidencia, que se ha cifrado aproximadamente en el 1,5% de los individuos con una cardiopat&#237;a cong&#233;nita; en m&#225;s de un 25% de los casos se asocia una estenosis o atresia pulmonar. Cl&#225;sicamente no ha existido correcci&#243;n quir&#250;rgica definitiva para esta patolog&#237;a, lo que entra&#241;a un mal pron&#243;stico en estos pacientes los cuales, aunque se han descrito excepciones, presentan una mortalidad elevada en los primeros a&#241;os de vida con excepci&#243;n de aquellos casos en los que est&#225; protegido el &#225;rbol pulmonar, cuya supervivencia puede llegar a la tercera d&#233;cada de la vida. </p><p class="elsevierStylePara"> Las posibilidades quir&#250;rgicas actuales comprenden las derivaciones cavo o auriculopulmonares tipo Fontan <span class="elsevierStyleSup">2</span> , ya que otras posibilidades que se emplearon en alg&#250;n momento hoy d&#237;a se han desestimado. Sin embargo, en algunos casos la t&#233;cnica de Fontan tiene un alto riesgo operatorio, si se incumplen una serie de condiciones anat&#243;micas y hemodin&#225;micas consideradas fundamentales para el mantenimiento del flujo pulmonar en ausencia de la funci&#243;n contr&#225;ctil del ventr&#237;culo derecho. </p><p class="elsevierStylePara"> En los pacientes que presentamos se consider&#243; que la utilizaci&#243;n de t&#233;cnicas de derivaci&#243;n aur&#237;culo o cavopulmonar ten&#237;a riesgos prohibitivos por la existencia de disfunci&#243;n severa ventricular (caso 2), por hipertensi&#243;n pulmonar con ramas pulmonares peque&#241;as y distorsionadas por intervenciones paliativas previas (caso 3) o por una suma de factores como fibrilaci&#243;n auricular, funci&#243;n ventricular l&#237;mite y anatom&#237;a desfavorable de ramas pulmonares con defectos parcheados de perfusi&#243;n pulmonar (caso 1). </p><p class="elsevierStylePara"> Desde que se inici&#243; la era de los trasplantes, el TCP se ha convertido en una opci&#243;n terap&#233;utica capaz de mejorar la supervivencia y la calidad de vida de estos pacientes. Sin embargo, existe un grupo de pacientes con ventr&#237;culo &#250;nico que pueden beneficiarse de un TC, con lo que se consigue, adem&#225;s de ahorrar &#243;rganos, una supervivencia mayor que en el caso del TCP. Son los casos en los que existe una estenosis pulmonar que protege del hiperaflujo a la circulaci&#243;n pulmonar, lo que hace posible el TC frente al TCP. Patolog&#237;as asociadas al coraz&#243;n univentricular con estenosis pulmonar, como la transposici&#243;n de grandes arterias, son de f&#225;cil soluci&#243;n en el momento del trasplante. </p><p class="elsevierStylePara"> Para que el TC sea posible, es indispensable la existencia de un desarrollo aceptable del &#225;rbol pulmonar, sin que existan excesivas anomal&#237;as en esa zona, lo que hace posible la realizaci&#243;n de la t&#233;cnica y permite que el paciente mejore en un grado importante. </p><p class="elsevierStylePara"> El motivo de este an&#225;lisis fue comprobar los resultados de este tipo de trasplante en estos pacientes y analizar qu&#233; pruebas son las imprescindibles para realizar una valoraci&#243;n correcta de &#225;rbol pulmonar. </p><p class="elsevierStylePara"> La edad de nuestros pacientes en el momento de plantear el TC fue de 13 a 31 a&#241;os. La edad puede ser un criterio, aunque impreciso, que indique la existencia de protecci&#243;n del &#225;rbol pulmonar, ya que los pacientes sin esta protecci&#243;n suelen fallecer en los primeros a&#241;os, aunque existen excepciones en la bibliograf&#237;a de pacientes con coraz&#243;n univentricular sin estenosis pulmonar y supervivencia a largo plazo. </p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se observ&#243; en todos los casos presentados una vascularizaci&#243;n pulmonar hasta el borde externo de ambos campos pulmonares. La valoraci&#243;n de la vascularizaci&#243;n pulmonar mediante la radiograf&#237;a de t&#243;rax es &#250;til, aun cuando existen grandes variaciones individuales, relacionadas con el h&#225;bito corporal, calidad de la radiograf&#237;a y la edad. </p><p class="elsevierStylePara"> En los dos &#250;ltimos casos referidos, la ecocardiograf&#237;a revel&#243; la presencia de ramas pulmonares hipodesarrolladas, pero de calibre aceptable, adem&#225;s de visualizar la estenosis pulmonar. Por otro lado, esta t&#233;cnica aporta informaci&#243;n sobre el estado de la funci&#243;n ventricular y la transposici&#243;n de grandes arterias <span class="elsevierStyleSup">7</span> . En nuestra opini&#243;n, la visualizaci&#243;n clara del tronco y ramas pulmonares en la ecocardiograf&#237;a aporta una valiosa informaci&#243;n sobre el desarrollo del &#225;rbol pulmonar, aunque en ocasiones la valoraci&#243;n mediante esta t&#233;cnica no es posible, principalmente por problemas de acceso ac&#250;stico. </p><p class="elsevierStylePara"> La gammagraf&#237;a pulmonar de perfusi&#243;n es una t&#233;cnica que puede ofrecer informaci&#243;n sobre el estado de la vascularizaci&#243;n pulmonar, aunque de forma indirecta, por lo que otras t&#233;cnicas son m&#225;s &#250;tiles para definir el tronco y las ramas pulmonares principales. Sin embargo, en la valoraci&#243;n de la vascularizaci&#243;n distal, la gammagraf&#237;a de perfusi&#243;n pulmonar puede ofrecer incluso m&#225;s informaci&#243;n que la angiograf&#237;a. En nuestra opini&#243;n, esta t&#233;cnica resulta muy &#250;til como complemento a la angiograf&#237;a. </p><p class="elsevierStylePara"> El estudio hemodin&#225;mico resulta extremadamente &#250;til en el caso en que sea posible acceder directamente al &#225;rbol pulmonar, ya sea a trav&#233;s de la v&#225;lvula pulmonar esten&#243;tica, o a trav&#233;s de las f&#237;stulas sistemicopulmonares, que en muchas ocasiones se realizan previamente en estos pacientes con fines paliativos. Cuando no es posible, se intenta opacificar el &#225;rbol pulmonar mediante la inyecci&#243;n de contraste en el tracto de salida del ventr&#237;culo derecho. En nuestro primer caso no fue posible obtener informaci&#243;n del estado de la circulaci&#243;n pulmonar por este m&#233;todo, pero s&#237; la obtuvimos en los otros dos casos (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La angiograf&#237;a por sustracci&#243;n digital puede ser una t&#233;cnica a tener en cuenta para mejorar las im&#225;genes angiogr&#225;ficas del &#225;rbol pulmonar (figs. 2 y 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003017:488f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003017:488f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Otras t&#233;cnicas como la biopsia pulmonar y la resonancia magn&#233;tica nuclear <span class="elsevierStyleSup">8</span> se han empleado para valorar el grado de displasia vascular y el desarrollo de la circulaci&#243;n pulmonar. La biopsia pulmonar ser&#237;a &#250;til fundamentalmente para valorar el desarrollo distal de la circulaci&#243;n pulmonar. La resonancia magn&#233;tica nuclear se ha convertido en una t&#233;cnica diagn&#243;stica alternativa al estudio hemodin&#225;mico, ya que proporciona una informaci&#243;n completa del tama&#241;o de las ramas pulmonares pero no funcional ni sobre la perfusi&#243;n distal. En nuestra serie, no hemos practicado ninguna de estas t&#233;cnicas en los pacientes, por lo que carecemos de experiencia pr&#225;ctica con estos m&#233;todos. </p><p class="elsevierStylePara"> La t&#233;cnica quir&#250;rgica b&#225;sicamente es la misma que en un TC convencional, pero realizando las correcciones necesarias de las anomal&#237;as asociadas. La mayor&#237;a de las anomal&#237;as de las arterias pulmonares pueden repararse usando las arterias pulmonares del donante. La anastomosis de la arteria pulmonar se construye usando las arterias pulmonares del donante para reparar los defectos de las ramas pulmonares del receptor y la anastomosis se dise&#241;a de forma que el tronco de la arteria pulmonar se coloca a la izquierda, dejando una amplia zona a la derecha para la aorta descendente; a continuaci&#243;n se completa la anastomosis de la aorta en su posici&#243;n normal. </p><p class="elsevierStylePara"> As&#237; pues, creemos que el TC es una t&#233;cnica a considerar en grupos seleccionados de pacientes con coraz&#243;n univentricular, fundamentalmente en aquellos casos en los que la intervenci&#243;n de Fontan supone un elevado riesgo operatorio. La determinaci&#243;n de la existencia de un desarrollo aceptable del &#225;rbol pulmonar es esencial para establecer la indicaci&#243;n del TC; b&#225;sicamente, la ecocardiograf&#237;a y el estudio hemodin&#225;mico ser&#237;an fundamentales para su determinaci&#243;n aunque, en su defecto, existen t&#233;cnicas como el DIVAS o la resonancia magn&#233;tica que aportar&#237;an una valiosa informaci&#243;n. La gammagraf&#237;a de perfusi&#243;n pulmonar ser&#237;a &#250;til como complemento a las otras pruebas para valorar indirectamente el grado de desarrollo del &#225;rbol vascular distal. El resultado del an&#225;lisis de otras t&#233;cnicas, como la radiograf&#237;a de t&#243;rax o la biopsia pulmonar, carece de suficiente concreci&#243;n. </p>		</div>&#13;
	