<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> El s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS) es una entidad relativamente frecuente, que se caracteriza por episodios de obstrucci&#243;n de las v&#237;as a&#233;reas superiores durante el sue&#241;o que ocasionan per&#237;odos de hipoxemia m&#225;s o menos severa, as&#237; como disrupciones del sue&#241;o. Entre otras complicaciones, se asocia con una elevada frecuencia de arritmias card&#237;acas <span class="elsevierStyleSup">1-4</span> , y ha sido se&#241;alado como predictor independiente de infarto de miocardio <span class="elsevierStyleSup">5</span> . El SAOS conduce a un incremento de la mortalidad y morbilidad cardiovascular <span class="elsevierStyleSup">6</span> , cosa que no est&#225; claramente demostrada en los pacientes simplemente roncadores, sin criterios de SAOS. </p><p class="elsevierStylePara"> En el caso que se presenta, el inter&#233;s radica en comentar la etiolog&#237;a, presentaci&#243;n y evoluci&#243;n inusuales de episodios de bloqueo auriculoventricular (BAV) avanzado tras un IAM, atribuidos finalmente a un SAOS, y que desaparecieron con ventilaci&#243;n con presi&#243;n positiva continua (CPAP). </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Un var&#243;n de 57 a&#241;os de edad con antecedentes de hipertensi&#243;n, fumador importante, obesidad, roncador habitual y con secuelas de poliomielitis en su infancia, fue trasladado al hospital por presentar durante esa madrugada dolor retroesternal opresivo de varias horas de evoluci&#243;n. Durante el traslado requiri&#243; cardioversi&#243;n el&#233;ctrica por episodio de fibrilaci&#243;n ventricular primaria. Cuando ingres&#243; en el hospital, el paciente estaba taquipneico, mal perfundido, con una presi&#243;n arterial de 100/70 mmHg, tonos r&#237;tmicos a 100 lat/min, galope de tercer y cuarto ruidos, sin soplos card&#237;acos, y presencia de crepitantes en ambas bases pulmonares. En el ECG se registraban ritmo sinusal y corriente de lesi&#243;n subepic&#225;rdica en todas las derivaciones precordiales, compatible con IAM anterior extenso. Se inici&#243; fibrin&#243;lisis con pauta acelerada de t-PA, apareciendo despu&#233;s rachas de RIVA. Se alcanz&#243; un pico no precoz de cratinfosfocinasa (CPK) de 4.226 U/l. En el ECG desarroll&#243; ondas Q profundas en toda la cara anterior, y durante las primeras 48 h present&#243; ocasionalmente alargamiento del segmento PR, que se mantuvo normal a partir del tercer d&#237;a. En ning&#250;n momento desarroll&#243; trastornos de la conducci&#243;n intraventricular. Con el tratamiento habitual el paciente mejor&#243; de su semiolog&#237;a de insuficiencia card&#237;aca, y no present&#243; angina postinfarto. </p><p class="elsevierStylePara"> En una ecocardiograf&#237;a se observ&#243; acinesia septal, apical y lateral, y se estim&#243; la fracci&#243;n de eyecci&#243;n (FE) en un 30%. A causa de sus secuelas de poliomielitis, el paciente no pudo desarrollar una ergometr&#237;a para valoraci&#243;n pron&#243;stica; se practic&#243; una gammagraf&#237;a con talio-dipiridamol, en la que se detect&#243; un defecto amplio de captaci&#243;n septal y anterolateral que persist&#237;a en la fase de redistribuci&#243;n sin indicios de reversibilidad significativa. </p><p class="elsevierStylePara"> En una monitorizaci&#243;n de Holter de 24 h a los 7 d&#237;as de evoluci&#243;n se observaron los siguientes hallazgos: rachas frecuentes de taquicardia ventricular no sostenida (TVNS); extras&#237;stoles ventriculares polit&#243;picas, con m&#225;s de 50 extras&#237;stoles (EV)/h; episodios nocturnos de BAV de segundo grado, tanto Mobitz I como Mobitz II, lleg&#225;ndose a apreciar BAV avanzado 2:1 y 4:1 (estos episodios eran asintom&#225;ticos, y no coincid&#237;an con cambios previos del segmento ST ni de la onda T) y, adem&#225;s, se observ&#243; alternancia de taquicardia y bradicardia sinusales con pausas sinusales de hasta 2,5 s. </p><p class="elsevierStylePara"> Un estudio electrofisiol&#243;gico no detect&#243; patolog&#237;a del sistema espec&#237;fico de conducci&#243;n, con normalidad de los intervalos AH y HV (90 y 53 ms, respectivamente). Con un test de ajmalina (1 mg/kg) el intervalo HV se increment&#243; ligeramente a 70 ms. El estudio de funci&#243;n sinusal fue normal. No se indujeron taquicardias ventriculares sostenidas con 3 extraest&#237;mulos sobre dos ciclos base de 400 y 600 ms, en dos puntos diferentes de estimulaci&#243;n. </p><p class="elsevierStylePara"> Ante la sospecha de que los episodios transitorios de BAV avanzado no fuesen complicativos del IAM, sino secundarios a un posible SAOS, se realiz&#243; un nuevo Holter de 24 h con determinaci&#243;n de saturaci&#243;n de ox&#237;geno (SatO <span class="elsevierStyleInf">2</span> )con un pulsiox&#237;metro digital, con resultados similares al anterior, comprob&#225;ndose que los episodios de BAV avanzado coincid&#237;an en el tiempo con unas SatO <span class="elsevierStyleInf">2</span> arteriales inferiores en un 20% o m&#225;s respecto a las basales, y que en alg&#250;n momento llegaron a ser inferiores al 70%. Las arritmias ventriculares tambi&#233;n eran m&#225;s frecuentes con desaturaciones significativas. </p><p class="elsevierStylePara"> Un estudio polisomnogr&#225;fico confirm&#243; la existencia de un SAOS, con un &#237;ndice apnea-hipopnea superior a 10/h, recogi&#233;ndose un episodio de BAV 4:1 (en Holter simult&#225;neo) siguiendo inmediatamente a una pausa prolongada de apnea con descenso de la saturaci&#243;n a un 67% (figs. 1 y 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003033:498f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003033:498f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003033:498f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003033:498f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se indic&#243; tratamiento con ventilaci&#243;n con presi&#243;n positiva continua (CPAP) durante las horas de sue&#241;o, con presiones de 7,5 cmH <span class="elsevierStyleInf">2</span> 0. Se repiti&#243; posteriormente un nuevo estudio polisomnogr&#225;fico bajo tratamiento con CPAP, apreci&#225;ndose tan s&#243;lo m&#237;nimas oscilaciones de la SatO <span class="elsevierStyleInf">2 </span> de menos de un 4% por la noche (fig. 3), as&#237; como la completa desaparici&#243;n de los trastornos de conducci&#243;n auriculoventriculares nocturnos y de los <span class="elsevierStyleItalic">runs</span> de TVNS, y una reducci&#243;n de las EV a menos de 10/h. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003033:498f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003033:498f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Asimismo, el &#237;ndice apnea-hipopnea descendi&#243; a menos de 5/h. Similares resultados favorables se confirmaron en una monitorizaci&#243;n de Holter previa al alta. Dieciocho meses despu&#233;s, el paciente se mantiene estable en clase funcional II, con buena tolerancia al tratamiento domiciliario con CPAP y sin nuevos eventos bradiarr&#237;tmicos en controles ambulatorios de Holter. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La prevalencia real del SAOS en adultos no es bien conocida, pero se han comunicado cifras del 7,8% para los varones y del 2,3% para las mujeres <span class="elsevierStyleSup">7</span> . La arritmia m&#225;s frecuentemente observada en estos pacientes es una braditaquiarritmia sinusal, presente en m&#225;s del 75%de los casos <span class="elsevierStyleSup">3</span> . La bradiarritmia predominante durante la apnea es seguida de un brusco incremento de la frecuencia card&#237;aca inmediatamente despu&#233;s de la finalizaci&#243;n de la apnea. La bradicardia es dependiente del vago (se inhibe con atropina), probablemente secundaria a estimulaci&#243;n del quimiorreceptor carot&#237;deo por la hipoxemia. La taquicardia es principalmente atribuida a un descenso de la hiperton&#237;a vagal en ese momento junto a un aumento del tono simp&#225;tico como consecuencia de la disrupci&#243;n del sue&#241;o. El origen de estos cambios suele ser puramente funcional, regresando con el tratamiento de la apnea; sin embargo, tambi&#233;n se han descrito en algunos pacientes obesos j&#243;venes con SAOS que han muerto s&#250;bitamente fibrosis e infiltraci&#243;n grasa del sistema espec&#237;fico de conducci&#243;n <span class="elsevierStyleSup">8</span> . Se han publicado pausas sinusales de m&#225;s de 2 s en un 5,3-11% de los pacientes y BAV de segundo grado (fundamentalmente tipo Wenckebach) en un 1,3-8% <span class="elsevierStyleSup">1-4</span> . Por otro lado, Shepard et al <span class="elsevierStyleSup">3 </span> han encontrado un incremento significativo de EV con SatO <span class="elsevierStyleInf">2</span> inferiores al 60% en estos pacientes; esta hiperexcitabilidad se debe probablemente a la asociaci&#243;n de la propia hipoxemia con el aumento del tono simp&#225;tico al final de la apnea. Aparece alg&#250;n episodio de taquicardia ventricular no sostenida en el Holter en un 0-3% de los pacientes <span class="elsevierStyleSup">1-4</span> . Los pacientes con SAOS tienen una mayor morbimortalidad cardiovascular, empeorando especialmente el pron&#243;stico en pacientes con disfunci&#243;n ventricular <span class="elsevierStyleSup">9</span> . La traqueostom&#237;a, la CPAP y la ventilaci&#243;n nasal con presi&#243;n positiva en dos niveles (BiPAP) han demostrado en algunos estudios ser efectivas en el tratamiento de las arritmias asociadas con las apneas, pudiendo modificar el pron&#243;stico <span class="elsevierStyleSup">2,9,10</span> . </p><p class="elsevierStylePara"> En el presente caso, aunque inicialmente los episodios de BAV de alto grado fueron considerados complicativos del IAM, posteriormente fueron atribuidos al SAOS, ya que siempre fueron nocturnos y coincidiendo con descensos importantes de la SatO <span class="elsevierStyleInf">2</span> , sin presentar en dichos momentos angina ni cambios en la repolarizaci&#243;n; en ning&#250;n momento hubo trastornos de conducci&#243;n intraventricular que hiciesen sospechar afectaci&#243;n isqu&#233;mica del haz de His o sus ramas en el contexto de un IAM anterior extenso; en un estudio electrofisiol&#243;gico no se observaron anomal&#237;as de conducci&#243;n auriculoventricular y, adem&#225;s, el tratamiento con CPAP elimin&#243; los trastornos de conducci&#243;n. </p><p class="elsevierStylePara"> Se ha comunicado que un &#237;ndice de apnea superior a 5,3 es un predictor independiente de IAM <span class="elsevierStyleSup">5</span> . Posiblemente los cardi&#243;logos atendamos a muchos pacientes con SAOS que a menudo no lleguen a ser diagnosticados del mismo, quiz&#225; por centrarnos en los factores de riesgo cardiovascular cl&#225;sicos o por no tener una alta sospecha diagn&#243;stica. Dado que m&#225;s de la mitad de los pacientes con SAOS no tratados fallecen por causas cardiovasculares <span class="elsevierStyleSup">6</span> (especialmente en horas nocturnas), y teniendo en cuenta que la traqueostom&#237;a, la CPAP y la BiPAP han demostrado disminuir esta elevada mortalidad, es de especial inter&#233;s reconocer y tratar adecuadamente esta enfermedad. </p>		</div>&#13;
	