<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> El s&#237;ncope recurrente de origen oscuro o de causa no determinada constituye un motivo de ingreso hospitalario que obliga a someter al paciente a numerosas pruebas diagn&#243;sticas, algunas de ellas de car&#225;cter invasivo, con objeto de establecer el origen del mismo. </p><p class="elsevierStylePara"> En un cierto n&#250;mero de casos, pese a todo, no es posible establecer la causa del mismo, aunque en los &#250;ltimos a&#241;os los estudios electrofisiol&#243;gicos y el test de mesa basculante han supuesto una mejora evidente de la capacidad diagn&#243;stica en estos casos. </p><p class="elsevierStylePara"> En pacientes con s&#237;ncopes reiterados y cuya frecuencia o cadencia de presentaci&#243;n hacen poco probable su registro con un sistema de Holter convencional, y en los que no ha sido posible establecer la etiolog&#237;a de los mismos, diversos autores han propuesto <span class="elsevierStyleSup">1-4</span> la utilizaci&#243;n de sistemas externos registradores de eventos ( <span class="elsevierStyleItalic">loop recorder</span> ). </p><p class="elsevierStylePara"> En una revisi&#243;n realizada por Linzer se considera indicado el registro electrocardiogr&#225;fico de larga duraci&#243;n, por medio de estos sistemas, en los pacientes con s&#237;ncopes frecuentes (desde uno a la semana a uno cada tres meses) sin evidencia de cardiopat&#237;a estructural significativa, y de los que es esperable una aceptable colaboraci&#243;n. Este mismo autor <span class="elsevierStyleSup">5</span> comprob&#243; que en pacientes con s&#237;ncope de etiolog&#237;a no filiada, tras registro de Holter, un sistema de registro de eventos permiti&#243; establecer el diagn&#243;stico en el 25% y que el seguimiento de los pacientes que fueron diagnosticados de s&#237;ncope no arr&#237;tmico, tras ser sometidos al registrador de eventos, demostr&#243; que ninguno de ellos present&#243; muerte s&#250;bita. </p><p class="elsevierStylePara"> Los sistemas utilizados hasta el momento, conocidos como registradores de eventos, consist&#237;an en dispositivos no implantables y con muy limitada capacidad de memoria (5 min antes de la activaci&#243;n y 1 min despu&#233;s) y algunos permit&#237;an la transmisi&#243;n telef&#243;nica del registro. </p><p class="elsevierStylePara"> Se presenta, con motivo de su utilizaci&#243;n en un paciente, la experiencia obtenida con un sistema de Holter de larga duraci&#243;n implantable subcut&#225;neo. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Var&#243;n de 81 a&#241;os, que ingresa tras sufrir un s&#237;ncope, de instauraci&#243;n brusca, al caminar, con ca&#237;da al suelo, herida incisocontusa en regi&#243;n frontal izquierda y recuperaci&#243;n espont&#225;nea total en unos minutos. Durante el episodio no present&#243; convulsiones ni relajaci&#243;n de esf&#237;nteres. </p><p class="elsevierStylePara"> Refer&#237;a desde unos cinco a&#241;os antes episodios similares, en n&#250;mero de dos o tres al a&#241;o, sin relaci&#243;n con la actividad f&#237;sica, los cambios posturales, el giro de la cabeza, la tos, palpitaciones ni dolor precordial. Tras los episodios no presenta alteraci&#243;n de la consciencia, focalidad neurol&#243;gica, cefalea ni amnesia. </p><p class="elsevierStylePara"> Entre los antecedentes, ha sido diagnosticado de enfermedad de Paget desde hace unos 10 a&#241;os y de hipertensi&#243;n arterial y episodios de fibrilaci&#243;n auricular y <span class="elsevierStyleItalic">flutter</span> parox&#237;stico, detectados un a&#241;o antes en la valoraci&#243;n preoperatoria de una intervenci&#243;n urol&#243;gica, donde se comprob&#243; tambi&#233;n la existencia de un bloqueo completo de rama derecha. </p><p class="elsevierStylePara"> La exploraci&#243;n f&#237;sica no aport&#243; datos significativos. El ECG confirm&#243; el bloqueo completo de rama derecha y el masaje del seno carot&#237;deo fue negativo y no desencaden&#243; pausas de asistolia ni descenso significativo de la presi&#243;n arterial. </p><p class="elsevierStylePara"> Tras ello, se realiz&#243; ecocardiograma 2D y Doppler en el que se observ&#243; ligera hipertrofia ventricular izquierda sin alteraci&#243;n de la relajaci&#243;n y registro de Holter que evidenci&#243; ritmo sinusal con bloqueo completo de rama derecha estable y ocasionales episodios de fibrilaci&#243;n auricular y <span class="elsevierStyleItalic">flutter</span> , as&#237; como extrasistolia auricular frecuente y extrasistolia ventricular monot&#243;pica ocasional. Durante el registro el paciente permaneci&#243; asintom&#225;tico. </p><p class="elsevierStylePara"> Tambi&#233;n se realiz&#243; radiograf&#237;a de columna cervical en la que se observaron alteraciones degenerativas acorde con su edad, Doppler de troncos supraa&#243;rticos que evidenci&#243; ligera ateromatosis difusa carot&#237;dea sin estenosis significativas, gammagraf&#237;a &#243;sea que descart&#243; compresi&#243;n vascular por expansi&#243;n &#243;sea cervicocef&#225;lica secundaria a forma poliost&#243;tica del Paget y resonancia nuclear magn&#233;tica sin hallazgos significativos. </p><p class="elsevierStylePara"> Durante su ingreso, el paciente present&#243; un nuevo s&#237;ncope, con ca&#237;da al suelo y contusi&#243;n frontal sin objetivarse hipoglucemia ni alteraciones del ritmo card&#237;aco tras ser monitorizado. </p><p class="elsevierStylePara"> Finalmente, se llev&#243; a cabo estudio electrofisiol&#243;gico en el que se observ&#243; funci&#243;n sinusal normal y conducci&#243;n auriculoventricular normal, tras ajmalina y estimulaci&#243;n auricular. Tampoco se indujeron arritmias ventriculares tras protocolo de estimulaci&#243;n con uno, dos y tres extraest&#237;mulos desde &#225;pex y tracto de salida de ventr&#237;culo derecho. </p><p class="elsevierStylePara"> Fue dado de alta con el diagn&#243;stico de s&#237;ncopes de causa no determinada, reingresando un mes m&#225;s tarde tras un nuevo episodio sincopal y ante la reiteraci&#243;n de los s&#237;ncopes, cuyo perfil suger&#237;a un origen card&#237;aco, se decidi&#243;, de acuerdo con la experiencia de Krahn <span class="elsevierStyleSup">6</span> , la implantaci&#243;n de un sistema de Holter subcut&#225;neo de larga duraci&#243;n, que se efectu&#243; en octubre de 1997, siendo instruidos el paciente y su familia en el manejo del activador para su correcto uso en caso de presentar s&#237;ntomas. </p><p class="elsevierStylePara"> El dispositivo de monitorizaci&#243;n Holter insertable subcut&#225;neo, Reveal Medtronic, tiene el aspecto externo de un generador de marcapasos, aunque de menor tama&#241;o (53 * 60 * 8 mm) y 17 g de peso, que dispone de dos peque&#241;as placas en su superficie, las cuales act&#250;an como electrodos a trav&#233;s de los que se registra una derivaci&#243;n electrocardiogr&#225;fica, que es almacenada en una memoria continua, de tipo bucle, que se congela al recibir una se&#241;al procedente de un activador externo que se facilita al paciente, al que se instruye en su uso(fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003041:502f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003041:502f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La informaci&#243;n almacenada es recuperada por medio de telemetr&#237;a y puede imprimirse a trav&#233;s del programador o bien mediante una impresora l&#225;ser. Tambi&#233;n puede ser conservada en disquetes de 3,5 pulgadas. </p><p class="elsevierStylePara"> Es aconsejable realizar previamente a la implantaci&#243;n del dispositivo una prueba situando dos electrodos de monitorizaci&#243;n convencional, con la misma distancia interelectrodo que la que separa los electrodos del sistema Revel e ir variando la posici&#243;n de los mismos hasta obtener en un monitor o electrocardi&#243;grafo la mayor amplitud de las deflexiones (ondas P y R). </p><p class="elsevierStylePara"> Tras ello, la implantaci&#243;n se lleva a cabo con anestesia local en la regi&#243;n pectoral izquierda o derecha, en la zona en que habitualmente se realiza la bolsa de alojamiento de los generadores de marcapasos y el dispositivo se orienta con los electrodos dirigidos hacia la piel y de acuerdo con la posici&#243;n que se estableci&#243; como &#243;ptima para detectar la mayor amplitud de las deflexiones electrocardiogr&#225;ficas. Es suficiente para obtener un alojamiento adecuado una incisi&#243;n de 1 a 1,5 cm y una disecci&#243;n roma en la direcci&#243;n establecida. </p><p class="elsevierStylePara"> Una vez implantado el sistema Reveal se debe comprobar el electrograma registrado, lo que se realiza por medio del programador 9790 a trav&#233;s de telemetr&#237;a, con el cabezal de programaci&#243;n situado sobre el dispositivo. </p><p class="elsevierStylePara"> En este mismo momento se programa el modo de registro, que en este modelo permite cuatro modos de almacenamiento programables (20 min y 1 despu&#233;s de la activaci&#243;n, 40 min y 2 tras la activaci&#243;n, tres secuencias de 6 minutos y tres activaciones o bien tres secuencias de 12 min y tres activaciones). </p><p class="elsevierStylePara"> La duraci&#243;n del dispositivo Reveal es de unos 12 meses y la del activador es de unas 400 activaciones aproximadamente. </p><p class="elsevierStylePara"> A los 28 d&#237;as de la implantaci&#243;n el paciente acudi&#243; a la consulta, tras haber activado el sistema de Holter, a ra&#237;z de un cuadro de pres&#237;ncope. Se procedi&#243; a la lectura del registro comprob&#225;ndose que en coincidencia con la se&#241;al de activaci&#243;n realizada por el paciente exist&#237;a un episodio de bloqueo auriculoventricular completo parox&#237;stico de 5 s de duraci&#243;n (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003041:502f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003041:502f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Dada la demostrada correlaci&#243;n de los s&#237;ntomas con el bloqueo auriculoventricular parox&#237;stico, se decidi&#243; la implantaci&#243;n de un marcapasos VDD con cable &#250;nico, Vitatron modelo Saphir II, que se efectu&#243; en el mismo lado de implantaci&#243;n del sistema Reveal, el cual se retir&#243; en el mismo procedimiento aprovechando la bolsa donde se alojaba para situar el generador (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003041:502f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003041:502f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El caso descrito ilustra la utilidad de este sistema, que presenta ventajas sobre el registro de Holter convencional, ya que permite el registro prolongado del ritmo card&#237;aco (hasta un a&#241;o), no est&#225; expuesto a p&#233;rdidas de monitorizaci&#243;n por desconexi&#243;n de electrodos, no limita las actividades diarias del paciente (pr&#225;ctica de ejercicio, ba&#241;o, etc.), su presencia pasa desapercibida y precisa escasa colaboraci&#243;n por parte del paciente. </p><p class="elsevierStylePara"> Como inconvenientes tiene el ser un sistema implantable, aunque la intervenci&#243;n es m&#237;nima y no precisa hospitalizaci&#243;n y tambi&#233;n que el modelo disponible en la actualidad s&#243;lo monitoriza una derivaci&#243;n. </p><p class="elsevierStylePara"> Est&#225; en avanzado desarrollo un nuevo modelo que no precisa ser activado por el paciente, pues analiza autom&#225;ticamente las alteraciones del ritmo. </p><p class="elsevierStylePara"> Kran <span class="elsevierStyleSup">7</span> se&#241;ala que tambi&#233;n en el caso de s&#237;ncopes de origen no arr&#237;tmico este sistema supone una ayuda diagn&#243;stica, ya que en su serie en los pacientes que activaron el sistema por presentar s&#237;ntomas (pres&#237;ncope o s&#237;ncope) sin que se comprobaran en el registro arritmias durante el episodio, permiti&#243; descartar esta etiolog&#237;a y orientar el diagn&#243;stico en otros sentidos. </p><p class="elsevierStylePara"> Aunque el sistema de Holter implantable de larga duraci&#243;n no reemplaza a ninguno de los m&#233;todos diagn&#243;sticos actualmente en uso, puede tener una utilidad complementaria en aquellos pacientes con s&#237;ncopes recurrentes, de aparici&#243;n impredecible y cuya frecuencia no haga probable su registro con el sistema de Holter convencional. </p><p class="elsevierStylePara"> Por otra parte, se est&#225;n realizando estudios dirigidos a establecer la relaci&#243;n coste-efectividad de este dispositivo en grupos seleccionados de pacientes <span class="elsevierStyleSup">8</span> , como los pacientes sin cardiopat&#237;a estructural en los que la capacidad diagn&#243;stica del estudio electrofisiol&#243;gico es baja. </p>		</div>&#13;
	