<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os se han producido importantes avances en relaci&#243;n con aspectos electrofisiol&#243;gicos y terap&#233;uticos de la fibrilaci&#243;n auricular. Uno de ellos ha sido la demostraci&#243;n de la existencia de diversos tipos de fibrilaci&#243;n auricular con diferentes patrones de activaci&#243;n de las aur&#237;culas, aunque todos ellos compartan una apariencia electrocardiogr&#225;fica similar <span class="elsevierStyleSup">1-3</span> . Dentro de &#233;stos destaca, por sus implicaciones terap&#233;uticas, la denominada fibrilaci&#243;n auricular focal, recientemente descrita por Ja&#239;s et al <span class="elsevierStyleSup">4</span> . Dichos autores han publicado una serie de 9 pacientes con fibrilaci&#243;n auricular parox&#237;stica producida por un mecanismo focal en los que se llev&#243; a cabo con &#233;xito la ablaci&#243;n con cat&#233;ter mediante radiofrecuencia (RF) del foco. </p><p class="elsevierStylePara"> Presentamos el caso de una paciente con este tipo de arritmia sometida con &#233;xito a ablaci&#243;n con RF en nuestro laboratorio. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Paciente de 48 a&#241;os, diagnosticada de enfermedad de Von Recklinhausen, que desde hac&#237;a 18 a&#241;os ten&#237;a episodios repetitivos de palpitaciones r&#225;pidas, irregulares, de inicio y terminaci&#243;n paulatinos, de duraci&#243;n media en torno a 30 min y frecuencia casi diaria. &#201;stos ocurr&#237;an, sobre todo, en situaciones de ejercicio f&#237;sico o estr&#233;s. En una ocasi&#243;n hab&#237;a acudido a urgencias, document&#225;ndose en el ECG fibrilaci&#243;n auricular no sostenida t&#237;pica. En los registros Holter efectuados se observaron extrasistolia auricular monot&#243;pica frecuente y rachas repetitivas de taquicardia auricular no sostenida irregular, as&#237; como fibrilaci&#243;n auricular (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003025:494f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003025:494f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La anal&#237;tica realizada, incluyendo la determinaci&#243;n de hormonas tiroideas, fue normal, al igual que el ecocardiograma-Doppler. Hab&#237;a seguido diversos tratamientos (propranolol, digoxina, propafenona, flecainida y amiodarona) ineficaces para prevenir las recurrencias. Fue remitida a nuestra unidad para realizar ablaci&#243;n con radiofrecuencia del nodo auriculoventricular. </p><p class="elsevierStylePara"> El tratamiento antiarr&#237;tmico se suspendi&#243; 5 d&#237;as antes del EEF. Se introdujeron 3 electrocat&#233;teres de diagn&#243;stico (1 decapolar y 2 tetrapolares, USCI Bard) por ambas venas femorales, coloc&#225;ndose en el &#225;pex del ventr&#237;culo derecho (posteriormente en orejuela de aur&#237;cula derecha), regi&#243;n del Haz de His y seno coronario. Los intervalos AH, HV y el punto de Wenckebach fueron normales. No exist&#237;a conducci&#243;n ventriculoauricular. Al inicio del estudio la paciente presentaba ritmo sinusal con extrasistolia auricular monom&#243;rfica. Se realiz&#243; estimulaci&#243;n auricular programada sin lograr inducir taquicardias. Tras la infusi&#243;n de isoproterenol, los extras&#237;stoles auriculares se hicieron m&#225;s frecuentes y se produjeron, de forma espont&#225;nea, rachas de taquicardia auricular con longitud de ciclo (LC) irregular, entre 150 y 270 ms, con una &#250;nica secuencia de activaci&#243;n que originaban dos patrones electrocardiogr&#225;ficos diferentes: taquicardia auricular y fibrilaci&#243;n auricular. Se introdujo un cat&#233;ter de ablaci&#243;n convencional con electrodo distal de 4 mm (Marinr MC, Medtronic) por vena femoral derecha y se realiz&#243; cartograf&#237;a de activaci&#243;n del foco de origen de la arritmia, durante las rachas de taquicardia o fibrilaci&#243;n auricular, utilizando registros bipolares (30-500 Hz) y unipolares no filtrados. Se utiliz&#243; una cartograf&#237;a secuencial mediante el cat&#233;ter de ablaci&#243;n con respecto a un electrodo de referencia. De este modo, se comprob&#243; una fuente de activaci&#243;n focal por la existencia de un &#250;nico patr&#243;n organizado y centr&#237;fugo de activaci&#243;n durante todas las arritmias auriculares (extras&#237;stoles auriculares, taquicardia auricular y fibrilaci&#243;n auricular) que originaba impulsos de una forma irregular y con cambios abruptos en la LC (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003025:494f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003025:494f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Esta fue la determinante de la apariencia electrocardiogr&#225;fica de la taquicardia; as&#237;, LC largas originaban un patr&#243;n de taquicardia auricular mientras en las LC en torno a 150-170 ms originaban un patr&#243;n electrocardiogr&#225;fico de fibrilaci&#243;n auricular (fig. 1). En la zona posterior de la aur&#237;cula derecha, pr&#243;xima a la desembocadura de la vena cava inferior, se localiz&#243; la mayor precocidad del electrograma bipolar (-30 ms) junto con una morfolog&#237;a QS con deflexi&#243;n negativa r&#225;pida en el registro unipolar (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003025:494f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003025:494f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En dicha zona se realizaron tres aplicaciones de RF (las dos primeras de menos de 10 s por movimientos del cat&#233;ter y la tercera de 60 s) bajo control de temperatura (70 &#176;C) que resultaron eficaces para terminar la taquicardia (fig. 3). Tras la ablaci&#243;n, ni basalmente ni bajo infusi&#243;n de isoproterenol, se produjeron ni la taquicardia ni extras&#237;stoles auriculares similares a los previos. No se produjo ninguna complicaci&#243;n durante el procedimiento. </p><p class="elsevierStylePara"> Tras un seguimiento de 3 meses, la paciente se encuentra asintom&#225;tica, siendo los dos registros Holter de control realizados rigurosamente normales. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Tradicionalmente, se hab&#237;a considerado que la fibrilaci&#243;n auricular era siempre debida al desarrollo de m&#250;ltiples circuitos de reentrada simult&#225;neos en las aur&#237;culas <span class="elsevierStyleSup">2</span> . Hasta hace poco tiempo, el &#250;nico tratamiento curativo de esta arritmia era quir&#250;rgico, realizando atriotom&#237;as para compatimentalizar la aur&#237;cula <span class="elsevierStyleSup">5</span> . No obstante, en los &#250;ltimos a&#241;os algunos grupos han llevado a cabo la ablaci&#243;n con cat&#233;ter mediante RF creando lesiones lineales en ambas aur&#237;culas para tratar dicha arritmia, si bien los resultados preliminares de esta t&#233;cnica no son excesivamente buenos <span class="elsevierStyleSup">6-8</span> . </p><p class="elsevierStylePara"> Sin embargo, recientemente se ha demostrado la existencia de un tipo de fibrilaci&#243;n auricular debida a un mecanismo focal, en la que un solo foco que emite impulsos a alta frecuencia y de un modo irregular origina un patr&#243;n electrocardiogr&#225;fico t&#237;pico de fibrilaci&#243;n auricular de onda gruesa <span class="elsevierStyleSup">4</span> . La importancia de este mecanismo radica en la posibilidad de tratamiento curativo mediante ablaci&#243;n con cat&#233;ter, como han demostrado Ja&#239;s et al en dicho art&#237;culo. Nuestro caso es un nuevo ejemplo de esta posibilidad. </p><p class="elsevierStylePara"> Los pacientes con este tipo de arritmia tienen un perfil cl&#237;nico y ECG que sugiere el diagn&#243;stico, caracterizado por rachas de fibrilaci&#243;n auricular y taquicardia auricular irregular, con car&#225;cter repetitivo, interrumpidas por latidos sinusales, as&#237; como con extras&#237;stoles supraventriculares de la misma morfolog&#237;a que las ondas P de la taquicardia auricular. Hay que destacar que el concepto de fibrilaci&#243;n auricular focal, acu&#241;ado por los autores del citado art&#237;culo, est&#225; basado en la apariencia de la arritmia en el electrocardiograma de superficie y no en la existencia de una actividad auricular desorganizada <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Estos pacientes presentan una actidad el&#233;ctrica auricular organizada originada por una fuente de activaci&#243;n focal confirmada por la existencia de un &#250;nico patr&#243;n centr&#237;fugo de activaci&#243;n durante las diversas arritmias auriculares (extras&#237;stoles monom&#243;rficos, taquicardia auricular irregular y fibrilaci&#243;n auricular) y, en segundo lugar, por la eliminaci&#243;n del mismo y, por consiguiente, de todas las arritmias auriculares, tras la aplicaci&#243;n de RF en la zona de mayor precocidad de la actividad auricular. En nuestra paciente la actividad auricular fue siempre organizada, demostr&#225;ndose un &#250;nico patr&#243;n de activaci&#243;n en todos los tipos de taquicardia y siendo la LC de la misma la determinante de la apariencia electrocardiogr&#225;fica. </p><p class="elsevierStylePara"> Aunque no se ha estudiado el mecanismo electrofisiol&#243;gico, en nuestro caso, la ausencia de inducibilidad mediante estimulaci&#243;n programada, la aparici&#243;n espont&#225;nea de la arritmia tras infusi&#243;n de isoproterenol y los cambios bruscos en la longitud de ciclo sugieren el automatismo anormal o menos probablemente la actividad desencadenada como mecanismo. </p><p class="elsevierStylePara"> En cuanto a la zona de ablaci&#243;n, en nuestra paciente fue diferente a las descritas en la citada serie <span class="elsevierStyleSup">4</span> . En 6 de los nueve casos de la misma, la ablaci&#243;n eficaz se realiz&#243; en aur&#237;cula izquierda (en vecindad al ostium de las venas pulmonares). En los tres restantes los focos se localizaron cerca del nodo sinusal en dos casos y en el ostium del seno coronario en el tercero. En nuestra paciente el foco se encontraba m&#225;s cercano a la desembocadura de la vena cava inferior, en la zona posterior de aur&#237;cula derecha. </p><p class="elsevierStylePara"> A diferencia de la ablaci&#243;n de la fibrilaci&#243;n auricular convencional, la eficacia en este tipo particular de fibrilaci&#243;n auricular es muy alta (del 100% en la serie descrita). Por todo ello, aunque la proporci&#243;n de pacientes con este tipo de fibrilaci&#243;n auricular parece escasa, debe pensarse en esta posibilidad por los buenos resultados de la ablaci&#243;n en este grupo de pacientes. </p>		</div>&#13;
	