<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 73 a&#241;os diagnosticada de hipertensi&#243;n arterial. Acude por opresi&#243;n precordial con irradiaci&#243;n a la espalda y al cuello y sudaci&#243;n de 1 h de duraci&#243;n. La presi&#243;n arterial era de 195/115 mmHg. La presi&#243;n venosa yugular y el pulso carot&#237;deo eran normales. Los pulsos perif&#233;ricos estaban conservados y no hab&#237;a soplos card&#237;acos ni perif&#233;ricos. El ECG durante el episodio de dolor era normal. En la radiograf&#237;a de t&#243;rax se observaba un ensanchamiento mediast&#237;nico. Ante la sospecha de disecci&#243;n a&#243;rtica, se realiz&#243; una ecocardiograf&#237;a transtor&#225;cica y transesof&#225;gica. En el estudio transesof&#225;gico se detect&#243; una disecci&#243;n de la aorta ascendente que comenzaba 2 cm por encima del plano valvular a&#243;rtico, del cayado y de la aorta descendente. La puerta de entrada se encontraba en el cayado. La luz falsa de la aorta ascendente estaba trombosada. Se plante&#243; la cirug&#237;a, que deb&#237;a incluir sustituci&#243;n de la aorta ascendente y del cayado a&#243;rtico con parada circulatoria e hipotermia profunda. Dado el alto riesgo quir&#250;rgico se decidi&#243; continuar con el tratamiento m&#233;dico. La paciente fue dada de alta con dosis altas de betabloqueantes y desde entonces ha permanecido asintom&#225;tica. Sigue revisiones peri&#243;dicas en las que se incluye una ecocardiograf&#237;a transesof&#225;gica. Las im&#225;genes corresponden al cayado a&#243;rtico y fueron obtenidas en un estudio transesof&#225;gico realizado 20 meses despu&#233;s del cuadro inicial. En la imagen bidimensional (fig. 1) se observa la luz verdadera (LV) y la luz falsa (LF) comunicadas por la puerta de entrada (flecha). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003009:487f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003009:487f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El Doppler-color (fig. 2) confirma la existencia de flujo desde la luz verdadera a la falsa. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003009:487f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003009:487f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p>		</div>&#13;
	