<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El pron&#243;stico de los supervivientes de un episodio de muerte s&#250;bita card&#237;aca por fibrilaci&#243;n ventricular (FV) en ausencia de cardiopat&#237;a estructural es poco conocido. En algunos casos se detectan, mediante biopsia endomioc&#225;rdica, alteraciones histol&#243;gicas compatibles con miocardiopat&#237;a o miocarditis; sin embargo, la resoluci&#243;n de la inflamaci&#243;n mioc&#225;rdica parece que no asegura el control de la arritmia ventricular. A veces pacientes que han permanecido asintom&#225;ticos durante a&#241;os, en un momento de su evoluci&#243;n han muerto s&#250;bitamente. Por tanto, el tratamiento con desfibrilador autom&#225;tico implantable deber&#237;a ser una indicaci&#243;n obligada en este grupo de pacientes. Presentamos el caso de un paciente de 9 a&#241;os de edad con el diagn&#243;stico de FV asociado a una miocarditis subaguda como &#250;nico sustrato anatomopatol&#243;gico subyacente, que tras 13 a&#241;os de aparente control con tratamiento antiarr&#237;tmico, tuvo una muerte s&#250;bita de la que no se recuper&#243;. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 9 a&#241;os de edad en el momento del estudio, nacido en 1973. No ten&#237;a antecedentes familiares de inter&#233;s. Entre sus antecedentes personales destacaba que a los 7 meses de edad sufri&#243; un episodio parox&#237;stico nocturno de p&#233;rdida de conciencia moment&#225;nea sin convulsiones, de la que se recuper&#243; espont&#225;neamente. En los 4 a&#241;os siguientes volvi&#243; a presentar 3 episodios similares. Estuvo asintom&#225;tico hasta noviembre de 1981, cuando padeci&#243; dos nuevos episodios sincopales nocturnos acompa&#241;ados de relajaci&#243;n de esf&#237;nteres. Desde enero hasta mayo de 1982 fue tratado con difenilhidanto&#237;na bajo la sospecha de epilepsia, quedando asintom&#225;tico hasta principios de noviembre de ese a&#241;o, en que se repiten los episodios sincopales nocturnos, por lo que ingres&#243; en nuestro hospital. Uno de estos episodios motiv&#243; su ingreso en nuestro servicio de medicina intensiva. En &#233;l se detect&#243; FV y se logr&#243; cardiovertir a ritmo sinusal con 2 electrochoques de 50 y 100 julios, respectivamente (tiempo de FV registrado de 1 min y 22 s; fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003213:600f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003213:600f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fue intubado y conectado a ventilaci&#243;n mec&#225;nica, recuperando el nivel de conciencia, y fue extubado horas despu&#233;s. En las 12 h siguientes se registraron salvas de extras&#237;stoles y rachas de taquicardia ventricular (TV) cortas a 300 lat/min, seguidas de nueva FV que cedi&#243; con descarga de 100 julios. Se inici&#243; tratamiento con amiodarona y lidoca&#237;na quedando con extras&#237;stoles ventriculares aislados. </p><p class="elsevierStylePara"> La exploraci&#243;n f&#237;sica, incluyendo el examen neurol&#243;gico, era normal. La frecuencia card&#237;aca era de 120 lat/min y la presi&#243;n arterial de 110/70 mmHg. El ECG revel&#243; una taquicardia sinusal a 120 lat/min. Las ondas P, QRS, el intervalo P-R y el eje QRS resultaron normales. El espacio Q-T era de 0,28 s. En la radiograf&#237;a de t&#243;rax no se observaron anormalidades. </p><p class="elsevierStylePara"> Todos los an&#225;lisis bioqu&#237;micos y hematol&#243;gicos, incluyendo pruebas reum&#225;ticas y tirosinemia, fueron normales. </p><p class="elsevierStylePara"> En la ecocardiograf&#237;a, la ventriculograf&#237;a isot&#243;pica y la angiocardiograf&#237;a derecha e izquierda no se detectaron hallazgos patol&#243;gicos. </p><p class="elsevierStylePara"> El test de ejercicio no indujo arritmia alguna. </p><p class="elsevierStylePara"> Mediante estudio electrofisiol&#243;gico se comprob&#243; un sistema excitoconductor normal y no se indujo ninguna arritmia ventricular basal ni tras infusi&#243;n con isoprenalina. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Monitorizaci&#243;n electrocardiogr&#225;fica continua </span> (tabla 1) </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003213:600t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003213:600t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Durante las primeras 6 semanas de hospitalizaci&#243;n hubo una densidad de extras&#237;stoles ventriculares baja (entre 0,14 y 2,8 extras&#237;stoles por hora), pero con una mayor incidencia de arritmias graves, con un total de 12 episodios de FV, todas precedidas de TV. Dos de ellas se abortaron espont&#225;neamente tras una extras&#237;stole ventricular (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003213:600f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003213:600f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las TV eran polim&#243;rficas, cortas (entre 3 y 9 latidos), a una frecuencia entre 160 y 350 lat/min, contabiliz&#225;ndose un total de 42, la mayor&#237;a de ellas con fen&#243;meno R sobre T (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003213:600f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003213:600f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En este per&#237;odo se lleg&#243; a implantar un marcapasos VVI ante la observaci&#243;n de un alargamiento del R-R previo a la aparici&#243;n de salvas de TV, cuya eficacia fue s&#243;lo transitoria. En las 5 semanas siguientes de hospitalizaci&#243;n se registr&#243; una mayor densidad extrasist&#243;lica (entre 3,20 y 15,8 extras&#237;stoles ventriculares por hora), con ausencia de FV y s&#243;lo 3 TV cortas (4-6 complejos). Tras ensayos con varios antiarr&#237;tmicos, la asociaci&#243;n de procainamida y quinidina se comport&#243; eficazmente, sin que se registrara actividad arr&#237;tmica alguna. </p><p class="elsevierStylePara"> Se realizaron 4 biopsias endomioc&#225;rdicas del ventr&#237;culo derecho, la primera a los 2 meses del ingreso y las restantes a los 3, 4 y 15 meses, respectivamente. Las dos primeras evidenciaron hallazgos compatibles con una miocarditis subaguda por la presencia de un infiltrado denso intersticial de c&#233;lulas mononucleares junto con focos de fibrosis y edema organizado (fig. 4). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003213:600f4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003213:600f4.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se inici&#243; tratamiento con prednisona que no modific&#243; sustancialmente los hallazgos de la tercera biopsia. La &#250;ltima biopsia revel&#243; la resoluci&#243;n de la miocarditis, persistiendo una leve fibrosis intersticial focal, por lo que redujimos gradualmente la dosis de corticoides hasta su suspensi&#243;n. </p><p class="elsevierStylePara"> La evoluci&#243;n cl&#237;nica del paciente en el curso de los 13 a&#241;os siguientes a su diagn&#243;stico fue favorable, sin detectarse arritmia card&#237;aca alguna y con controles ecocardiogr&#225;ficos normales. En dos ocasiones (1983 y 1992) redujimos controladamente el tratamiento anti arr&#237;tmico, evidenci&#225;ndose la aparici&#243;n de salvas de TV cortas que desaparec&#237;an tras la reposici&#243;n de las dosis terap&#233;uticas. En 1992 sustituimos la procainamida por propafenona ante la aparici&#243;n de anticuerpos antinucleares, con buenos resultados. En 1995, a la edad de 22 a&#241;os, present&#243; una muerte s&#250;bita mientras ve&#237;a la televisi&#243;n en su domicilio, de la que no pudo recuperarse. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El porcentaje de pacientes que sobreviven a una muerte s&#250;bita card&#237;aca sin encontrarse evidencia de cardiopat&#237;a estructural es del 5% <span class="elsevierStyleSup">1</span> . Los pacientes portadores de desfibriladores implantables sin cardiopat&#237;a aparente suponen de un 3 a un 6% <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Algunas taquiarritmias ventriculares malignas (TAVM) idiop&#225;ticas re&#250;nen ciertas peculiaridades; &#233;ste es el caso del s&#237;ndrome del QT largo asociado a TV polim&#243;rficas del tipo de las <span class="elsevierStyleItalic">torsade de pointes.</span> Tambi&#233;n se han descrito <span class="elsevierStyleItalic">torsade de pointes</span> con un corto intervalo de acoplamiento entre el latido basal y el inicio de la TV y sin asociarse a alargamiento de QT <span class="elsevierStyleSup">4</span> . En tercer lugar, podemos situar a la TV polim&#243;rfica catecolamin&#233;rgica, desencadenada con el ejercicio y con la infusi&#243;n de isoproterenol <span class="elsevierStyleSup">5</span> . Finalmente, Brugada et al <span class="elsevierStyleSup">6</span> dieron a conocer a un grupo de pacientes en los que se document&#243; la presencia de TV polim&#243;rfica como causa de muerte s&#250;bita card&#237;aca, y que se caracterizaban por presentar en el ECG basal un bloqueo de rama derecha y una supradesnivelaci&#243;n persistente del segmento ST en las derivaciones precordiales derechas (V1 a V3). En nuestro caso, los controles ECG seriados descartaron este s&#237;ndrome, que a veces cursa con normalizaci&#243;n transitoria de las alteraciones del ECG. </p><p class="elsevierStylePara"> A pesar de que en nuestra aportaci&#243;n se evidenci&#243;, mediante biopsia endomioc&#225;rdica, la existencia de una miocarditis identificada como subaguda, su papel en la etiolog&#237;a de la TAVM de nuestro paciente es incierto: por una parte, no explica los s&#237;ncopes acaecidos en los primeros 4 a&#241;os de edad y el ocurrido 1 a&#241;o antes del diagn&#243;stico. Por otra parte, fue evidente que la arritmia sigui&#243; persistiendo una vez resuelta la inflamaci&#243;n mioc&#225;rdica. Por todo ello, es muy probable que nuestro caso se encuadre dentro del grupo no homog&#233;neo de las fibrilaciones ventriculares idiop&#225;ticas. </p><p class="elsevierStylePara"> El diagn&#243;stico de miocarditis es sospechado por la presencia de fallo card&#237;aco s&#250;bito y/o arritmias sin causa aparente, precedido a veces de un s&#237;ndrome seudogripal. El diagn&#243;stico histopatol&#243;gico no siempre es confirmado mediante biopsia endomioc&#225;rdica. As&#237;, Mason et al <span class="elsevierStyleSup">7</span> confirmaron el diagn&#243;stico de miocarditis s&#243;lo en el 10% de su serie de 2.233 pacientes. A ra&#237;z de los resultados de su trabajo, en contra del tratamiento inmunosupresor en la miocarditis, no parece justificado realizar biopsia endomioc&#225;rdica rutinaria para confirmar el diagn&#243;stico histopatol&#243;gico, salvo para descartar otras sospechas diagn&#243;sticas como la amiloidosis card&#237;aca. </p><p class="elsevierStylePara"> En la actualidad no existe evidencia de que la resoluci&#243;n de la miocarditis asegure el control de las arritmias ventriculares asociadas. Friedman et al <span class="elsevierStyleSup">8</span> estudiaron retrospectivamente a 12 pacientes j&#243;venes diag nosticados de miocarditis mediante biopsia endomioc&#225;rdica que presentaban TV. La arritmia ventricular persisti&#243; a pesar de haberse resuelto la miocarditis, y el tratamiento con corticoides no influy&#243; en el control de la arritmia. Nuestra aportaci&#243;n suscribe su principal conclusi&#243;n de que los pacientes con miocarditis que presentan TV deben ser seguidos estrechamente a pesar de la resoluci&#243;n de la inflamaci&#243;n mioc&#225;rdica. </p><p class="elsevierStylePara"> Actualmente la indicaci&#243;n de desfibrilador autom&#225;tico implantable en pacientes con TV causantes de muerte s&#250;bita y sin cardiopat&#237;a estructural se considera como posiblemente obligada <span class="elsevierStyleSup">9</span> . En los &#250;ltimos 5 a&#241;os han sido publicados 3 estudios multic&#233;ntricos retrospectivos <span class="elsevierStyleSup">1-3</span> que han abordado este problema. El primero <span class="elsevierStyleSup">3</span> incluy&#243; a 32 pacientes, comprob&#225;ndose que el 28% sufrieron descargas apropiadas del desfibrilador autom&#225;tico implantable, sin encontrarse diferencias con respecto al grupo de pacientes con cardiopat&#237;as cuya incidencia de descargas apropiadas fue del 35%. El segundo estudio <span class="elsevierStyleSup">1</span> seleccion&#243; a 28 pacientes, sufriendo descargas apropiadas el 14% e inapropiadas 1 paciente. El tercer estudio <span class="elsevierStyleSup">2</span> aport&#243; 25 pacientes, con descargas apropiadas en el 24% e inapropiadas en s&#243;lo 2 enfermos, sin hallarse diferencias con respecto a los pacientes con cardiopat&#237;a estructural, quienes sufrieron una incidencia de descargas apropiadas del 36%. En ninguno de los 3 estudios citados se registraron muertes card&#237;acas en el seguimiento. </p><p class="elsevierStylePara"> Estos 3 trabajos coinciden en que la incidencia, aunque baja, de descargas apropiadas del desfibrilador autom&#225;tico implantable en este grupo de pacientes sin cardiopat&#237;a estructural, implica un riesgo potencial de muerte card&#237;aca recurrente y, por consiguiente, podr&#237;an beneficiarse de la implantaci&#243;n de un desfibrilador autom&#225;tico implantable. </p><p class="elsevierStylePara"> Nuestra aportaci&#243;n con el desenlace fatal al cabo de 13 a&#241;os de aparente control de la arritmia suscita una aut&#233;ntica pol&#233;mica sobre si habr&#237;a o no que haber implantado un desfibrilador autom&#225;tico implantable. Evidentemente, cada caso es particular y el nuestro no queda incluido en la actualidad dentro de las indicaciones obligadas <span class="elsevierStyleSup">9</span> . Hasta que no se delimite con claridad el tratamiento con desfibrilador autom&#225;tico implantable en este grupo de pacientes, ser&#225; la experiencia personal y la de otros autores <span class="elsevierStyleSup">1-3</span> la que determine el abordaje de estos enfermos, inclin&#225;ndonos por nuestra parte por un tratamiento agresivo. </p>		</div>&#13;
	