<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La endocarditis infecciosa (EI) es una enfermedad que se ha asociado a alteraciones intestinales del tipo de carcinoma de colon y p&#243;lipos, sobre todo en casos de EI por <span class="elsevierStyleItalic"> Streptococcus bovis</span> . Los pacientes diagnosticados de enfermedad inflamatoria intestinal cr&#243;nica, tratados a veces con inmunosupresores, suponen un grupo de riesgo para la enfermedad, sobre todo si presentan alguna cardiopat&#237;a predisponente <span class="elsevierStyleSup">1</span> . Presentamos un caso de EI por <span class="elsevierStyleItalic">Enterococcus faecium</span> en un paciente diagnosticado de colitis ulcerosa, que presentaba en el ecocardiograma un aneurisma de la valva anterior mitral como complicaci&#243;n del proceso y que curs&#243; favorablemente tras tratamiento quir&#250;rgico y antibi&#243;tico. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Paciente de 34 a&#241;os, de profesi&#243;n agricultor, diagnosticado de colitis ulcerosa (CU) seis meses antes del ingreso actual, confirmada por rectocolonoscopia con toma de biopsia, en tratamiento con mesalazina. No ten&#237;a historia de fiebre reum&#225;tica, enfermedad valvular o adicci&#243;n a drogas. El paciente acudi&#243; al servicio de urgencias de nuestro centro por referir dolor costal en el hemit&#243;rax izquierdo desde tres d&#237;as antes y disnea de esfuerzo progresiva en el &#250;ltimo mes hasta hacerse de reposo. Tambi&#233;n presentaba fiebre diaria desde hac&#237;a 3 meses, no termometrada, coincidiendo con un brote de reagudizaci&#243;n de su enfermedad intestinal, motivo por el cual se le prescribi&#243;, adem&#225;s de la mesalazina, corticoides en enema y por v&#237;a oral. </p><p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica, el paciente presentaba regular aspecto general, con ausencia de estigmas de endocarditis. La temperatura axilar era de 38 &#186;C. La presi&#243;n arterial era de 120/50 mmHg. En la auscultaci&#243;n card&#237;aca destacaba unos tonos r&#225;pidos a 120 lat/min, r&#237;tmicos y ritmo de galope por tercer tono. Se auscultaba un soplo rudo sist&#243;lico eyectivo y diast&#243;lico en foco a&#243;rtico. La auscultaci&#243;n pulmonar era normal. En el abdomen no se palpaban masas ni hepatosplenomegalia. </p><p class="elsevierStylePara"> En el momento de su ingreso, el hemograma presentaba 11.300 leucocitos, con 82% de granulocitos y 3% de cayados. El hemat&#243;crito era de 32% y las plaquetas, 44.000. La velocidad de sedimentaci&#243;n globular a la primera hora fue de 70 mm. La glucemia, iones, urea, creatinina, transaminasas, complemento, inmunoglobulinas, proteinograma y factor reumatoide fueron normales. En el estudio de coagulaci&#243;n destacaba una actividad de protrombina del 71%. El electrocardiograma presentaba un trazado dentro de la normalidad. En la radiograf&#237;a de t&#243;rax se observaba una discreta cardiomegalia. </p><p class="elsevierStylePara"> Se obtuvieron tres hemocultivos que resultaron positivos para <span class="elsevierStyleItalic">Enterococcus faecium</span> moderadamente sensible a la penicilina (CMI 0,5 mg/l) y a la vancomicina (CMI &lt; 1 mg/l). </p><p class="elsevierStylePara"> Se le realiz&#243; un ecocardiograma transtor&#225;cico en el que se observaba el ventr&#237;culo izquierdo dilatado (di&#225;metro diast&#243;lico 61 mm), con funci&#243;n sist&#243;lica normal. Se visualizaba una imagen de verruga de 1 cm de di&#225;metro en una sigmoidea a&#243;rtica (fig. 1) y que condicionaba una insuficiencia a&#243;rtica severa por Doppler color. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003221:604f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003221:604f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En la valva anterior de la mitral se observaba un aneurisma (fig. 2), evidenci&#225;ndose regurgitaci&#243;n mitral moderada en el estudio Doppler. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003221:604f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003221:604f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se instaur&#243; tratamiento antibi&#243;tico con 2 g diarios de vancomicina y 80 mg de gentamicina tres veces al d&#237;a. Ante los hallazgos ecocardiogr&#225;ficos se indic&#243; cirug&#237;a electiva que se realiz&#243; a los 21 d&#237;as de iniciar el tratamiento antibi&#243;tico. </p><p class="elsevierStylePara"> El tratamiento quir&#250;rgico consisti&#243; en sustituci&#243;n de la v&#225;lvula a&#243;rtica por una pr&#243;tesis biol&#243;gica y una plastia con parche de pericardio en la valva anterior de la mitral. Los hallazgos intraoperatorios fueron una verruga y perforaci&#243;n de la sigmoidea a&#243;rtica anterior izquierda y un aneurisma perforado de la valva anterior mitral. </p><p class="elsevierStylePara"> La evoluci&#243;n postoperatoria fue satisfactoria, estando asintom&#225;tico tras 18 meses de seguimiento. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> El tratamiento de los pacientes con EI se puede beneficiar de un diagn&#243;stico r&#225;pido y preciso de aquellos cambios estructurales que pueden terminar provocando insuficiencia card&#237;aca. </p><p class="elsevierStylePara"> Una rara pero conocida complicaci&#243;n de la endocarditis de localizaci&#243;n a&#243;rtica es el aneurisma de la valva anterior de la v&#225;lvula mitral, no siendo extra&#241;o encontrar una verruga adherida al mismo <span class="elsevierStyleSup">2</span> . El mecanismo de su formaci&#243;n parece ser la regurgitaci&#243;n desde la v&#225;lvula a&#243;rtica de un <span class="elsevierStyleItalic">jet </span> infectado y que impacta en la valva anterior, lesion&#225;ndola. El aneurisma puede perforarse y dejar un tracto sinuoso a trav&#233;s de la valva, resultando en una regurgitaci&#243;n mitral que se puede poner de manifiesto mediante estudio con Doppler color <span class="elsevierStyleSup">3-5</span> . El grado de esta regurgitaci&#243;n condicionar&#225; la aparici&#243;n de insuficiencia card&#237;aca y la necesidad o no de realizar cirug&#237;a. </p><p class="elsevierStylePara"> De todo ello se desprende que la ecocardiograf&#237;a se ha convertido en una t&#233;cnica fundamental, no s&#243;lo en el diagn&#243;stico de la EI sino tambi&#233;n en el tratamiento de estos pacientes, ya que el diagn&#243;stico ecocardiogr&#225;fico de las complicaciones como los aneurismas de la valva mitral implica la necesidad de un tratamiento quir&#250;rgico precoz, ya que este hallazgo nos alerta de la posible perforaci&#243;n del mismo y del desarrollo de insuficiencia card&#237;aca por regurgitaci&#243;n mitral. Por tanto, podemos afirmar que ante el hallazgo por ecocardiograf&#237;a de un aneurisma de la valva mitral como complicaci&#243;n de una endocarditis a&#243;rtica es preciso indicar tratamiento quir&#250;rgico, antes de que la situaci&#243;n cl&#237;nica y hemodin&#225;mica del paciente se deteriore, con el consiguiente aumento de la mortalidad, como consecuencia de su posible rotura. </p><p class="elsevierStylePara"> En nuestro caso, y ante los hallazgos del ecocardiograma, se indic&#243; cirug&#237;a precoz electiva, lo que permiti&#243; la curaci&#243;n del paciente, que sigue asintom&#225;tico tras 18 meses de seguimiento. </p><p class="elsevierStylePara"> Otra peculiaridad del caso cl&#237;nico que presentamos es la relaci&#243;n entre CU y EI. La asociaci&#243;n de enfermedad de Crohn y CU con EI es relativamente reciente. As&#237;, la enfermedad inflamatoria intestinal cr&#243;nica se considera un factor de riesgo independiente de EI, que se desprende de los an&#225;lisis de las grandes series de endocarditis en las cuales se observa que la EI es m&#225;s frecuente entre los pacientes con esta enfermedad que entre la poblaci&#243;n general. Se estima una incidencia de enfermedad intestinal inflamatoria en 2,8% de todas las EI. Las razones son una mayor frecuencia de bacteriemias como resultado de una mayor incidencia de intervenciones diagn&#243;sticas y terap&#233;uticas, as&#237; como un aumento en la permeabilidad de la mucosa lesionada, facilitando la entrada de g&#233;rmenes al torrente circulatorio. De hecho, la frecuencia de bacteriemias tras proctosigmoidoscopia es del 5%, para la colonoscopia del 4% y para el enema baritado del 10% <span class="elsevierStyleSup">1</span> . Otro factor predisponente que se ha invocado es la inmunosupresi&#243;n a la que habitualmente est&#225;n sometidos estos pacientes durante los brotes de reagudizaci&#243;n (como en nuestro paciente); sin embargo, este factor no parece l&#243;gico, ya que son pocos los casos de EI en pacientes sometidos a trasplantes o que toman habitualmente inmunosupresores <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> La EI en pacientes con enfermedad inflamatoria intestinal cr&#243;nica suele estar causada por g&#233;rmenes habituales de la flora intestinal, principalmente por cocos grampositivos del grupo de los enterococos y peptoestreptococos. En nuestro caso, el germen responsable del episodio de EI era <span class="elsevierStyleItalic">Enterococcus faecium</span> , una especie cuyo h&#225;bitat es el intestino, por lo que suponemos que la puerta de entrada del germen fue la mucosa intestinal lesionada. No podemos demostrar si la exploraci&#243;n endosc&#243;pica a la que fue sometido el paciente meses atr&#225;s constituy&#243; la entrada del germen en el torrente; en cualquier caso, el paciente no recibi&#243; profilaxis de EI, por lo que no descartamos dicha hip&#243;tesis. </p><p class="elsevierStylePara"> Finalmente, creemos necesaria la profilaxis de EI en pacientes con enfermedad intestinal inflamatoria cr&#243;nica y cardiopat&#237;a predisponente cuando se realicen maniobras con riesgo de bacteriemia. Persiste la duda para realizar profilaxis en aquellos pacientes con enfermedad intestinal muy activa aun en ausencia de cardiopat&#237;a predisponente. </p>		</div>&#13;
	