<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las anomal&#237;as en el origen o distribuci&#243;n de las arterias coronarias constituyen una entidad bastante infrecuente, con una prevalencia del 0,20 al 1,40% seg&#250;n las series <span class="elsevierStyleSup">1</span> , y se asocian en un 30-40% de los casos a otras malformaciones cong&#233;nitas <span class="elsevierStyleSup">2-4</span> . </p><p class="elsevierStylePara"> El pron&#243;stico de estas anomal&#237;as es muy variable, desde la muerte prematura asociada al origen de la coronaria izquierda en la arteria pulmonar, hasta constituir un hallazgo casual en pacientes cateterizados por otros motivos <span class="elsevierStyleSup">3-5</span> . Estas coronarias no presentan mayor incidencia de ateromatosis pero existen factores como la morfolog&#237;a del ostium o el trayecto entre los grandes vasos que guardan relaci&#243;n con una mayor incidencia de muerte s&#250;bita en j&#243;venes <span class="elsevierStyleSup">1,3,4,6</span> . </p><p class="elsevierStylePara"> Entre todas las variantes de coronaria an&#243;mala, una de las m&#225;s infrecuentes es la arteria coronaria &#250;nica (ostium y vaso &#250;nico) y dentro de &#233;stas es especialmente excepcional la coronaria derecha &#250;nica, denominada &#171;R1&#187; seg&#250;n la clasificaci&#243;n de Lipton y Williams <span class="elsevierStyleSup">2</span> , con una incidencia de un 0,0008% <span class="elsevierStyleSup">5</span> . A pesar de que se han descrito de forma casual en poblaci&#243;n asintom&#225;tica <span class="elsevierStyleSup">4,5</span> , han sido incluidas dentro de las potencialmente malignas por su asociaci&#243;n ocasional con casos de infarto, muerte s&#250;bita o de miocardiopat&#237;a <span class="elsevierStyleSup">3,6-10</span> . </p><p class="elsevierStylePara"> Presentamos el caso de una paciente con coronaria &#250;nica derecha que relataba s&#237;ntomas at&#237;picos para angina de pecho pero que presentaba isquemia en pruebas de estr&#233;s; discutiremos si se pod&#237;a tratar de un cl&#225;sico s&#237;ndrome X en el peculiar contexto de una &#250;nica coronaria o de si esta &#250;ltima por s&#237; misma ser&#237;a la responsable de tales hallazgos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 50 a&#241;os de edad, fumadora y con cifras de colesterol elevadas a pesar de la dieta, con intolerancia a la aspirina y cuya &#250;nica medicaci&#243;n habitual eran preparados hormonales (estr&#243;genos m&#225;s progesterona) para la regulaci&#243;n de su ciclo menstrual. Sin antecedentes familiares de cardiopat&#237;a. </p><p class="elsevierStylePara"> Afirmaba padecer desde la adolescencia episodios sincopales que se asociaban con frecuencia a la menstruaci&#243;n, en los &#250;ltimos a&#241;os se hab&#237;an hecho mucho m&#225;s espor&#225;dicos y consist&#237;an m&#225;s bien en crisis de ansiedad, mareo y parestesias, que se desencadenaban ante circunstancias estresantes. Por este motivo, hab&#237;a sido estudiada concienzudamente en el servicio de neurolog&#237;a sin haberse detectado causa alguna que justificase tales crisis, incluyendo un test basculante que fue negativo. La paciente controlaba los s&#237;ntomas con la toma de diazepam. </p><p class="elsevierStylePara"> Acudi&#243; al cardi&#243;logo refiriendo un dolor tor&#225;cico de localizaci&#243;n submamaria bilateral, de car&#225;cter punzante e irradiaci&#243;n ascendente, que le aparec&#237;a tanto en actividad como en reposo con una duraci&#243;n de 5-10 min y con resoluci&#243;n espont&#225;nea. Igualmente, manifestaba tener disnea para esfuerzos de grado moderado. </p><p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica apreciamos una presi&#243;n arterial de 110/80 mmHg y una frecuencia card&#237;aca de 70 lat/min; la auscultaci&#243;n cardiopulmonar era normal y los pulsos eran positivos a todos los niveles. El electrocardiograma era normal, as&#237; como un registro Holter de 24 h. En el ecocardiograma se observ&#243; un coraz&#243;n estructural y funcionalmente normal. </p><p class="elsevierStylePara"> Se realiz&#243; una ergometr&#237;a seg&#250;n protocolo de Bruce en la que se observ&#243; un descenso del segmento ST de 1 mm en el minuto 2 y de 2,5 mm en el minuto 6, en las derivaciones V3-V6 con morfolog&#237;a horizontal. La paciente no experiment&#243; s&#237;ntomas y la frecuencia m&#225;xima alcanzada fue de 154 lat/min. </p><p class="elsevierStylePara"> Se efectu&#243; estudio de perfusi&#243;n mediante gammagraf&#237;a con talio-201 y ejercicio en cicloerg&#243;metro, inyect&#225;ndose el radion&#250;clido lograda una frecuencia de 144 lat/min y con los cambios el&#233;ctricos descritos. En el estudio se observ&#243; un fen&#243;meno de redistribuci&#243;n inversa, con perfusi&#243;n conservada en estr&#233;s y aparici&#243;n de un defecto de perfusi&#243;n antero-septal en las im&#225;genes obtenidas a las 3 h. </p><p class="elsevierStylePara"> Una ecocardiograf&#237;a con dobutamina a dosis de 5, 10 y 20 &#181;g/kg/min no evidenciaba deterioro significativo en la funci&#243;n contr&#225;ctil en los diferentes segmentos mioc&#225;rdicos. </p><p class="elsevierStylePara"> Finalmente, se decidi&#243; realizar coronariograf&#237;a, que demostraba la presencia de una coronaria derecha &#250;nica que nac&#237;a del seno coronario derecho, discurr&#237;a por el trayecto habitual de la coronaria derecha y tras desembocar en la interventricular posterior recorr&#237;a el surco auriculoventricular izquierdo desembocando en las ramas postero-laterales. Llegaba al surco basal anterior, donde se convert&#237;a en la descendente anterior, de modo que discurr&#237;a por los trayectos habituales de los tres grandes vasos coronarios. En ning&#250;n punto la arteria se situaba entre las grandes arterias, aorta y pulmonar (figs. 1-3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003205:596f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003205:596f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003205:596f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003205:596f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003205:596f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003205:596f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La arteria no presentaba ninguna lesi&#243;n en todo su recorrido, pero, obviamente, el calibre en su tramo distal (&#171;descendente anterior&#187;) era significativamente menor que en los segmentos proximales. </p><p class="elsevierStylePara"> La paciente fue informada de tal hallazgo y fue dada de alta recomend&#225;ndose encarecidamente el control de todos los factores de riesgo cardiovascular y prescribi&#233;ndose medicaci&#243;n para reducir las concentraciones de colesterol. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Nos encontramos ante un caso extremadamente infrecuente de coronaria derecha &#250;nica, en una mujer premenop&#225;usica de edad media que acudi&#243; al especialista refiriendo s&#237;ntomas at&#237;picos para angina y con varios factores de riesgo cardiovascular (tabaquismo e hipercolesterolemia). Ten&#237;a historia previa de s&#237;ncopes desde su adolescencia y m&#225;s recientemente de crisis de ansiedad y mareo. </p><p class="elsevierStylePara"> En la exploraci&#243;n y en el ECG no se observaron datos an&#243;malos, pero una ergometr&#237;a reflejaba cambios el&#233;ctricos indicativos de isquemia, aunque podr&#237;a tratarse de un falso positivo dada la baja prevalencia de enfermedad coronaria en mujeres premenop&#225;usicas como ella. Se realiz&#243; una gammagraf&#237;a de perfusi&#243;n con talio-201 bajo estr&#233;s en la que se observaba una redistribuci&#243;n inversa afectando a los segmentos antero-septales y cuyo significado era dif&#237;cil de explicar. </p><p class="elsevierStylePara"> Seg&#250;n diversos autores, que han estudiado este fen&#243;meno en el contexto de la enfermedad coronaria, la redistribuci&#243;n inversa guardar&#237;a relaci&#243;n con episodios de necrosis no transmural en territorios suplidos por arterias repermeabilizadas, fundamentalmente por fibrinol&#237;ticos <span class="elsevierStyleSup">8</span> , aunque otros no han confirmado esta hip&#243;tesis <span class="elsevierStyleSup">9</span> . Seg&#250;n los primeros, la coexistencia en una regi&#243;n mioc&#225;rdica de tejido viable reperfundido junto con fibrosis subendoc&#225;rdica, con una arteria permeable, permitir&#237;a una hiperperfusi&#243;n y lavado r&#225;pido que enmascarar&#237;a la zona hipoperfundida subyacente en la imagen de estr&#233;s, aunque no en la imagen de redistribuci&#243;n, donde ya se pondr&#237;a de manifiesto. </p><p class="elsevierStylePara"> No obstante, como se&#241;ala Weiss <span class="elsevierStyleSup">8</span> , este hallazgo puede ser observado en ausencia de necrosis previa e incluso sin evidencia objetiva de enfermedad coronaria. </p><p class="elsevierStylePara"> De cualquier modo, si consideramos sus s&#237;ntomas, el resultado de la ergometr&#237;a y la ausencia de lesiones coronarias (en su &#250;nica coronaria) tendr&#237;amos que hablar de un s&#237;ndrome X, frecuente, por otra parte, en mujeres en este grupo de edad y con sus factores de riesgo, pero en este caso nos encontramos ante la particularidad de la existencia de un &#250;nico vaso coronario como responsable de toda la perfusi&#243;n mioc&#225;rdica. </p><p class="elsevierStylePara"> En este caso en concreto podr&#237;amos esgrimir la hip&#243;tesis, como ya se ha hecho <span class="elsevierStyleSup">2,7</span> , de la presencia de isquemia asociada a un flujo l&#237;mite distal del vaso, ya que &#233;ste se comportar&#237;a como una larga secuencia de resistencias en serie que la sangre deber&#237;a atravesar. Los segmentos mioc&#225;rdicos antero-apicales (&#250;ltimos en ser perfundidos) se encontrar&#237;an en situaci&#243;n de isquemia &#171;relativa&#187; respecto a los restantes, que se acentuar&#237;a en condiciones de mayor flujo, como el ejercicio f&#237;sico. </p><p class="elsevierStylePara"> En la gammagraf&#237;a de perfusi&#243;n no se observaron defectos con el estr&#233;s, que ser&#237;an de esperar dados los cambios el&#233;ctricos, y s&#237; un fen&#243;meno de redistribuci&#243;n inversa, que podr&#237;a atribuirse a cierto grado de fibrosis subendoc&#225;rdica secundaria a la isquemia cr&#243;nica antero-apical, pero la ausencia de trastornos de la contractilidad en el ecocardiograma no ir&#237;a en favor de esta explicaci&#243;n. El ecocardiograma de estr&#233;s tampoco evidenciaba deterioros de la contractilidad. </p><p class="elsevierStylePara"> Por tanto, hubi&#233;ramos esperado signos de isquemia en las pruebas de imagen, hipoperfusi&#243;n regional o hipocinesia con el estr&#233;s, que no fueron observados, lo que complicaba la comprensi&#243;n global del caso. </p><p class="elsevierStylePara"> Considerando todos los aspectos, &#233;sta ser&#237;a una situaci&#243;n fisiol&#243;gica o &#171;normal&#187; apropiada a la existencia de un vaso &#250;nico, pero patol&#243;gica si admitimos que puede generar s&#237;ntomas, como podr&#237;a estar ocurriendo en nuestra paciente, o evolucionar a una miocardiopat&#237;a <span class="elsevierStyleSup">10</span> . Se ha sugerido incluso que la isquemia podr&#237;a explicar algunos de los casos de muerte s&#250;bita observados <span class="elsevierStyleSup">6</span> . Obviamente, el desarrollo de enfermedad coronaria en este caso implicar&#237;a fatales consecuencias, habi&#233;ndose descrito la asociaci&#243;n de esta malformaci&#243;n con infartos mioc&#225;rdicos <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> Desde el punto de vista de las implicaciones terap&#233;uticas, consideramos que el control de los factores de riesgo es esencial dado lo trascendente de cualquier lesi&#243;n en este caso (equivalente de tronco) y pue de tambi&#233;n considerarse la utilizaci&#243;n de medicaci&#243;n antiisqu&#233;mica, si se demuestra la presencia de isquemia. </p><p class="elsevierStylePara"> Dada la extremada rareza de esta entidad, toda observaci&#243;n no dejar&#225; de ser anecd&#243;tica sin poder derivar de la misma un significado pron&#243;stico que vaya a ser v&#225;lido de forma gen&#233;rica. </p>		</div>&#13;
	