<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las v&#237;as accesorias m&#250;ltiples en pacientes con s&#237;ndrome de Wolff-Parkinson-White (WPW) var&#237;an seg&#250;n los diversos estudios del 5 al 15% <span class="elsevierStyleSup">1-3</span> . Se ha descrito que la presencia de v&#237;as accesorias m&#250;ltiples representa un riesgo aumentado de que los pacientes presenten fibrilaci&#243;n ventricular y muerte s&#250;bita <span class="elsevierStyleSup">4,5</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de sexo masculino de 20 a&#241;os de edad. Present&#243; un episodio sincopal precedido de palpitaciones. En el momento del ingreso el examen f&#237;sico demostr&#243; hipotensi&#243;n arterial y pulso filiforme e irregular. En el electrocardiograma se observ&#243; taquiarritmia con QRS ancho y frecuencias superiores a 300 lat/min, lo que indicaba fibrilaci&#243;n auricular conduciendo con preexcitaci&#243;n. Fue medicado con 150 mg de amiodarona intravenosa, revirtiendo a ritmo sinusal. El electrocardiograma en ritmo sinusal presentaba onda delta indicativa de preexcitaci&#243;n ventricular a trav&#233;s de una v&#237;a accesoria posteroseptal izquierda. El ecocardiograma descart&#243; la presencia de anomal&#237;as estructurales. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio electrofisiol&#243;gico y ablaci&#243;n</span></p><p class="elsevierStylePara"> Como se ha descrito previamente <span class="elsevierStyleSup">6</span> , el estudio electrofisiol&#243;gico se realiz&#243; en ayunas, previo consentimiento informado del paciente, bajo anestesia local y previa sedaci&#243;n con 10 mg de diazepam oral. En la estimulaci&#243;n auricular decremental se observaron distintos patrones de preexcitaci&#243;n. El mapeo detallado del anillo mitral, durante el ritmo sinusal, puso de manifiesto una activaci&#243;n ventricular m&#225;s precoz en localizaci&#243;n lateral izquierda (fig. 1A). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003190:591f1a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003190:591f1a.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La aplicaci&#243;n de radiofrecuencia produjo un cambio en la preexcitaci&#243;n indicativa, en ese momento, de v&#237;a accesoria posteroseptal derecha (fig. 1B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003190:591f1b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003190:591f1b.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se realizaron mapeo y ablaci&#243;n en dicha zona, apareciendo una tercera morfolog&#237;a de preexcitaci&#243;n medioseptal (fig. 1C). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003190:591f1c.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003190:591f1c.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La ablaci&#243;n en dicha &#225;rea desenmascar&#243; una cuarta v&#237;a accesoria que el mapeo del anillo auriculoventricular localiz&#243; en la zona posterolateral derecha, realiz&#225;ndose ablaci&#243;n (fig. 1D). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003190:591f1d.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003190:591f1d.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Posteriormente a la ablaci&#243;n de las 4 v&#237;as accesorias, en el electrocardiograma se observ&#243; la persistencia de onda delta con intervalo PR corto e intervalo HV de 20 ms. La estimulaci&#243;n auricular demostr&#243; conducci&#243;n decremental sin modificaci&#243;n del intervalo HV ni en el patr&#243;n de preexcitaci&#243;n y con bloqueo suprahisiano en el nodo AV. En la estimulaci&#243;n ventricular se detect&#243; disociaci&#243;n ventriculoauricular. En la estimulaci&#243;n hisiana no se observaron cambios en la morfolog&#237;a del QRS, presentando la misma morfolog&#237;a que la observada durante la taquicardia ortodr&#243;mica y el ritmo nodal que apareci&#243; durante la aplicaci&#243;n de radiofrecuencia sobre la v&#237;a accesoria medioseptal (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003190:591f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003190:591f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Estos hallazgos indicaban la presencia de fibras fasc&#237;culo-ventriculares, y confirmaban la efectividad del procedimiento de ablaci&#243;n de las 4 v&#237;as accesorias. La duraci&#243;n total del procedimiento fue de 210 min y el tiempo total de fluoroscopia fue de 45 min. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La incidencia de v&#237;as accesorias m&#250;ltiples en el s&#237;ndrome de WPW var&#237;a seg&#250;n los distintos laboratorios, y oscila entre el 5 y el 15% <span class="elsevierStyleSup">1-3</span> ; en nuestra serie la incidencia es del 14% (84 de 597 pacientes entre enero de 1992 y marzo de 1997). La ablaci&#243;n de m&#250;ltiples v&#237;as accesorias en una misma sesi&#243;n ya ha sido previamente publicada <span class="elsevierStyleSup">7</span> . Los pacientes portadores de v&#237;as accesorias m&#250;ltiples tienen m&#225;s incidencia de fibrilaci&#243;n auricular que los pacientes portadores de 1 sola v&#237;a <span class="elsevierStyleSup">1-2,4</span> . Nuestro paciente era portador de 4 v&#237;as accesorias auriculoventriculares, todas abiertas y asociadas, posiblemente, a fibras fasc&#237;culo-ventriculares. No existe en nuestro paciente una demostraci&#243;n inequ&#237;voca de la presencia de estas fibras, puesto que en ning&#250;n momento &#233;stas se pudieron bloquear con alargamiento concomitante del intervalo HV al tener el nodo auriculoventricular un per&#237;odo refractario superior al per&#237;odo refractario de las te&#243;ricas fibras fasc&#237;culo-ventriculares. Sin embargo, la presencia de preexcitaci&#243;n con HV corto, que no se modifica con la estimulaci&#243;n auricular ni durante el ritmo nodal, sugiere de forma importante su presencia, aunque no puede descartarse completamente que se trate de un trastorno de conducci&#243;n intraventricular. No existen comunicaciones sobre la presencia de 4 v&#237;as accesorias en el contexto de un s&#237;ndrome de WPW asociadas a fibras fasc&#237;culo-ventriculares. </p><p class="elsevierStylePara"> Los resultados del presente caso cl&#237;nico demuestran la complejidad del s&#237;ndrome de WPW y la seguridad y eficacia de la ablaci&#243;n por radiofrecuencia en pacientes portadores de v&#237;as accesorias m&#250;ltiples. </p>		</div>&#13;
	