<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El uso de tecnolog&#237;a endosc&#243;pica se est&#225; imponiendo cada vez con mayor fuerza en cirug&#237;a card&#237;aca <span class="elsevierStyleSup">1-3</span> , por un lado, porque permite realizar intervenciones mediante t&#233;cnicas m&#237;nimamente invasivas y, por otro, como complemento a la cirug&#237;a convencional para obtener una &#243;ptima visualizaci&#243;n del campo quir&#250;rgico. Con esta &#250;ltima intenci&#243;n hemos utilizado material endosc&#243;pico y v&#237;deo para el tratamiento quir&#250;rgico de una paciente con miocardiopat&#237;a hipertr&#243;fica obstructiva (MHO). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 62 a&#241;os de edad con antecedentes personales de hipertensi&#243;n arterial e hiperglucemia, diagnosticada de MHO desde hac&#237;a 5 a&#241;os. En tratamiento con betabloqueantes (atenolol, 50 mg/d&#237;a), se hab&#237;a mantenido en grado funcional I de la New York Heart Association y con angina de grandes esfuerzos hasta hac&#237;a tres meses, cuando comienza con angina de m&#237;nimos esfuerzos y de reposo as&#237; como disnea de moderados esfuerzos. Fue remitida para estudio hemodin&#225;mico con estimulaci&#243;n doble c&#225;mara. El ecocardiograma transtor&#225;cico demostr&#243; la existencia de un gradiente en el tracto de salida del ventr&#237;culo izquierdo (GTSVI) m&#225;ximo de 120 mmHg, insuficiencia mitral moderada y movimiento sist&#243;lico anterior de la v&#225;lvula mitral. Durante el estudio electrofisiol&#243;gico con estimulaci&#243;n doble c&#225;mara no se consigui&#243; reducir el GTSVI de forma significativa en ning&#250;n intervalo A-V, por lo que se decidi&#243; realizar miectom&#237;a septal m&#225;s plicatura del velo anterior mitral. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">T&#233;cnica quir&#250;rgica.</span> Esternotom&#237;a media. Circulaci&#243;n extracorp&#243;rea. Hipotermia a 28 &#176;C. Cardioplej&#237;a hem&#225;tica fr&#237;a intermitente retr&#243;grada. Aortotom&#237;a oblicua &#171;en palo de hockey&#187; dirigida hacia la valva a&#243;rtica no coronariana derecha. Se introdujo un separador a trav&#233;s del anillo a&#243;rtico para tracci&#243;n de la valva coronariana derecha y a continuaci&#243;n un cardioscopio con una &#243;ptica r&#237;gida de 4 mm de di&#225;metro, 230 mm de longitud y 70&#176; de angulaci&#243;n (Storz Instruments, Tuttlingen, Alemania), que a su vez se conect&#243; a una fuente de luz y a un monitor con v&#237;deo incorporado. Tras una adecuada visualizaci&#243;n del septo interventricular (fig. 1) y del aparato valvular mitral se realiz&#243; la miectom&#237;a resecando un fragmento del septo de 4 cm (longitud) * 1 cm (ancho) * 1,5 cm (espesor) (figs. 2 y 3) y la plicatura de la valva anterior de la mitral con 4 puntos de polipropileno de 4-0. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003389:684f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003389:684f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003389:684f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003389:684f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003389:684f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003389:684f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> A la salida de circulaci&#243;n extracorp&#243;rea se comprob&#243; mediante ecocardiograf&#237;a transesof&#225;gica que el GTSVI se hab&#237;a reducido a 15 mmHg, no detect&#225;ndose insuficiencia mitral, movimiento sist&#243;lico anterior ni comunicaci&#243;n interventricular residual. Los tiempos de isquemia y perfusi&#243;n fueron de 68 y 99 min, respectivamente. La cirug&#237;a se concluy&#243; de forma habitual. </p><p class="elsevierStylePara"> La paciente fue dada de alta a los 6 d&#237;as tras realizarle un ecocardiograma transtor&#225;cico de control que confirm&#243; los datos del transesof&#225;gico intraoperatorio. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Un 10-20% de los enfermos con MHO tienen s&#237;ntomas refractarios al tratamiento m&#233;dico y son candidatos a la estimulaci&#243;n secuencial auriculoventricular o a la cirug&#237;a. Si bien la mejor&#237;a cl&#237;nica y la reducci&#243;n del GTSVI son mayores con la miectom&#237;a que con el tratamiento m&#233;dico o la estimulaci&#243;n secuencial auriculoventricular <span class="elsevierStyleSup">4,5</span> , es preciso que ello se consiga a costa de una mortalidad operatoria inferior al 3% y con una incidencia de complicaciones anecd&#243;tica, para lo cual es imprescindible obtener una &#243;ptima exposici&#243;n del septo interventricular durante la cirug&#237;a. Con este fin, hemos empleado el cardioscopio, que permite precisar mejor la anatom&#237;a del ventr&#237;culo izquierdo, visualizando claramente el septo y las estructuras vecinas (valva anterior mitral, m&#250;sculos papilares y cuerdas tendinosas). Con ello creemos que se puede realizar una resecci&#243;n, por un lado m&#225;s segura y m&#225;s precisa, dado que el cirujano ve en todo momento lo que est&#225; resecando y, por otro, m&#225;s extensa, puesto que hay una zona del septo que es ciega para el cirujano si no se vale del cardioscopio y que corresponde a la banda fibromuscular inmediatamente por encima de la base de implantaci&#243;n de los m&#250;sculos papilares (fig. 2). Previamente al empleo de la endoscopia este rodete s&#243;lo se pod&#237;a identificar por palpaci&#243;n digital y su resecci&#243;n, si se hac&#237;a, era con mayor riesgo de da&#241;ar estructuras vecinas. </p><p class="elsevierStylePara"> Nuestra experiencia en esta t&#233;cnica es muy limitada y habr&#225; que esperar a contar con un mayor n&#250;mero de casos, pero creemos que se puede ofrecer una resecci&#243;n mejor sin incrementar el riesgo operatorio ni el tiempo de pinzamiento a&#243;rtico de forma significativa. Sin duda el avance en la tecnolog&#237;a endosc&#243;pica contribuir&#225; en gran medida a que este objetivo se cumpla. </p>		</div>&#13;
	