<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> En un adulto con factores de riesgo, una historia de larga evoluci&#243;n de dolor tor&#225;cico de caracter&#237;sticas anginosas con esfuerzos sugiere fuertemente el diagn&#243;stico de cardiopat&#237;a isqu&#233;mica por enfermedad coronaria ateroscler&#243;tica. En el caso que presentamos, se encontr&#243; una obstrucci&#243;n grave de la arteria coronaria derecha responsable de la sintomatolog&#237;a del paciente, asociada a una atresia cong&#233;nita del tronco coronario izquierdo. </p><p class="elsevierStylePara"> La evoluci&#243;n cl&#237;nica depende de la existencia de circulaci&#243;n colateral adecuada, de la asociaci&#243;n con otras anomal&#237;as cong&#233;nitas y del desarrollo de enfermedad coronaria ateroscler&#243;tica, sobre todo de la aparici&#243;n de obstrucciones graves en la arteria que suministra la circulaci&#243;n colateral. En este caso, por el riesgo de complicaciones mayores, est&#225; indicada la revascularizaci&#243;n quir&#250;rgica, como se efectu&#243; en nuestro paciente. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Var&#243;n de 55 a&#241;os de edad, estudiado por historia de 1 a&#241;o de evoluci&#243;n de episodios estables de dolor tor&#225;cico de caracter&#237;sticas anginosas con esfuerzos superiores a los habituales. Presentaba antecedentes de fumador de unos 20 cigarrillos/d&#237;a y concentraciones elevadas de colesterol sangu&#237;neo, controladas con hipolipemiantes orales. La exploraci&#243;n f&#237;sica y la anal&#237;tica efectuada fueron normales. En el ECG se observaba ritmo sinusal a 75 lat/min, signos de bloqueo completo de la rama derecha del haz de His y alteraciones inespec&#237;ficas del segmento ST y de la onda T. La radiograf&#237;a de t&#243;rax y el ecocardiograma-Doppler no evidenciaron ninguna anomal&#237;a. </p><p class="elsevierStylePara"> El paciente fue sometido a una ergometr&#237;a con talio-201, siendo cl&#237;nica y el&#233;ctricamente positiva al final del segundo estadio de Bruce (DP el&#233;ctrico = 15.400), con infradesnivelaci&#243;n horizontal del segmento ST en la cara inferior y lateral hasta un m&#225;ximo de 2 mm al final del tercer estadio, suspendi&#233;ndose la prueba por angina progresiva y fatiga general. La respuesta de la presi&#243;n arterial y frecuencia card&#237;aca con el esfuerzo fue normal. No se evidenciaron trastornos del ritmo ni de la conducci&#243;n card&#237;aca, a&#241;adidos a su bloqueo basal de la rama derecha. En el estudio con talio-201 postesfuerzo se detectaron signos de isquemia grave posteroinferior. </p><p class="elsevierStylePara"> Se indic&#243; cateterismo card&#237;aco y la ventriculograf&#237;a izquierda y el registro de presiones fueron normales. La coronariograf&#237;a evidenci&#243; una coronaria derecha dominante, con estenosis larga y severa en el tercio medio y otras lesiones menores en el tercio distal, no significativas. El sistema coronario izquierdo se rellenaba a trav&#233;s de una gran arteria conal, que sal&#237;a de la coronaria derecha justo antes de la estenosis grave, sin observarse lesiones obstructivas (figs. 1A y 1B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003346:671f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003346:671f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Esta arteria conal no presentaba ramificaciones secundarias ni red capilar y su calibre era creciente, hasta su uni&#243;n con la descendente anterior. El tronco coronario izquierdo no se visualiz&#243; y fue imposible la introducci&#243;n selectiva del cat&#233;ter en la coronaria izquierda. </p><p class="elsevierStylePara"> El paciente fue intervenido quir&#250;rgicamente, observ&#225;ndose una estrecha banda fibrosa en el lugar del tronco coronario izquierdo, aunque no se confirm&#243; la agenesia del ostium, al no considerarse &#233;tica la aortotom&#237;a. Se efectu&#243; pontaje de safena a la descendente posterior y de arteria mamaria izquierda a la descendente anterior, sin complicaciones, y el paciente ha permanecido asintom&#225;tico hasta el momento. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> La atresia del tronco coronario izquierdo es una anomal&#237;a extremadamente rara <span class="elsevierStyleSup">1-5</span> , y s&#243;lo se han encontrado 28 casos publicados en una reciente revisi&#243;n <span class="elsevierStyleSup">1</span> . Puede aparecer aisladamente como en este paciente o m&#225;s frecuentemente asociada a otras lesiones cong&#233;nitas como la estenosis a&#243;rtica supravalvular, homocistinuria, ataxia de Friedreich, s&#237;ndrome de Hurler, progeria y s&#237;ndrome rube&#243;lico <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> La mayor parte de los adultos con esta anomal&#237;a se encuentran asintom&#225;ticos hasta edades avanzadas, aunque la mayor&#237;a llegar&#225;n a presentar s&#237;ntomas anginosos, incluso en ausencia de enfermedad ateroscler&#243;tica de las arterias coronarias, a partir de la quinta d&#233;cada de la vida <span class="elsevierStyleSup">1,6</span> . La aparici&#243;n de angina en estos casos se explica por calibre coronario inadecuado, <span class="elsevierStyleItalic">kinking</span> sist&#243;lico, angulaci&#243;n, compresi&#243;n o significativa longitud o tortuosidad de las colaterales, que pueden causar disminuci&#243;n del aporte de flujo a las arterias del lado izquierdo y desarrollo de hipertrofia ventricular izquierda, con aumento de la demanda de ox&#237;geno. </p><p class="elsevierStylePara"> El diagn&#243;stico diferencial debe realizarse con la arteria coronaria derecha &#250;nica, el origen an&#243;malo de la arteria coronaria izquierda en la arteria pulmonar y con la enfermedad adquirida del tronco coronario izquierdo, causada generalmente por aterosclerosis y con menor frecuencia, por poliarterisis nudosa, enfermedad de Takayasu o embolismo coronario <span class="elsevierStyleSup">5,6</span> . </p><p class="elsevierStylePara"> En la arteria coronaria derecha &#250;nica toda la circulaci&#243;n coronaria depende de ella, por lo que el flujo de sangre se dirige desde la aorta a la periferia, a trav&#233;s de vasos que van a ser progresivamente m&#225;s peque&#241;os (patr&#243;n centr&#237;fugo). En la atresia del tronco coronario izquierdo, el flujo se dirige de la coronaria derecha a los vasos coronarios izquierdos de progresivo mayor tama&#241;o (patr&#243;n centr&#237;peto), como en nuestro paciente, aunque el gran desarrollo inicial de la arteria conal hace esta diferencia menos importante. </p><p class="elsevierStylePara"> El origen an&#243;malo de la coronaria izquierda en la arteria pulmonar debe ser sospechado fundamentalmente en ni&#241;os con signos de insuficiencia card&#237;aca o infarto de miocardio. Este diagn&#243;stico se excluy&#243; en nuestro paciente en funci&#243;n de la edad, curso cl&#237;nico y ausencia de llenado retr&#243;grado de la arteria pulmonar desde la coronaria izquierda durante la angiograf&#237;a selectiva de la coronaria derecha. Otros criterios diagn&#243;sticos propuestos en la bibliograf&#237;a son ausencia de flujo diast&#243;lico retr&#243;grado a la coronaria izquierda durante la angiograf&#237;a pulmonar y ausencia de salto oxim&#233;trico en la arteria pulmonar principal <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> El diagn&#243;stico diferencial con la oclusi&#243;n ateroscler&#243;tica adquirida del tronco coronario izquierdo, puede ser realizado &#250;nicamente durante la cirug&#237;a. El tama&#241;o y la apariencia externa del tronco coronario izquierdo son normales en la enfermedad ateroscler&#243;tica y reducidos a una banda delgada y fibrosa en la atresia. Adem&#225;s, si se efect&#250;a aortotom&#237;a, no se visualizar&#225; el ostium coronario izquierdo. Aunque la presentaci&#243;n cl&#237;nica y angiogr&#225;fica puede ser similar en ambas entidades, se consider&#243; compatible con el diagn&#243;stico de atresia del tronco coronario izquierdo en nuestro paciente, la ausencia de alteraciones de la contractilidad y de la perfusi&#243;n en los segmentos correspondientes del ventr&#237;culo izquierdo y el aspecto angiogr&#225;fico de la gran arteria conal, dependiente de la coronaria derecha. La aparici&#243;n de angina y los signos de isquemia posteroinferior objetivados en la prueba de esfuerzo con talio-201 se correlacionaron exclusivamente con la estenosis grave de la coronaria derecha. </p><p class="elsevierStylePara"> El pron&#243;stico de estos pacientes depende fundamentalmente del desarrollo de la coronaria izquierda y existencia de circulaci&#243;n colateral adecuada, de la co existencia de otras anomal&#237;as card&#237;acas y de la aparici&#243;n de enfermedad ateroscler&#243;tica, descrita s&#243;lo en dos adultos con esta anomal&#237;a cong&#233;nita <span class="elsevierStyleSup">5,6</span> . En nuestro paciente, aunque todos estos factores excepto el &#250;ltimo eran indicadores de buen pron&#243;stico, fue considerado de alto riesgo, por la presencia de estenosis grave de la coronaria derecha, iniciada muy cerca de la salida de la arteria del cono. Se descart&#243; la realizaci&#243;n de t&#233;cnicas de revascularizaci&#243;n percut&#225;nea por la alta probabilidad de complicaciones mayores, indic&#225;ndose la revascularizaci&#243;n quir&#250;rgica de la coronaria derecha e implantaci&#243;n de un puente de mamaria a la descendente anterior para asegurar el flujo en el territorio coronario izquierdo, siendo la evoluci&#243;n cl&#237;nica satisfac toria. </p><p class="elsevierStylePara"> En los casos no asociados con enfermedad ateroscler&#243;tica, habr&#237;a que individualizar la estrategia terap&#233;utica en funci&#243;n de la situaci&#243;n cl&#237;nica y existencia de isquemia mioc&#225;rdica. Sin embargo, hay autores que recomiendan cirug&#237;a en todos los casos, al haberse descrito mala evoluci&#243;n cl&#237;nica con tratamiento conservador e incluso muerte s&#250;bita <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Se concluye que la atresia cong&#233;nita del tronco coronario izquierdo es un hallazgo infrecuente y generalmente deja de ser silente desde el punto de vista cl&#237;nico a partir de edades avanzadas, especialmente si coincide el desarrollo de enfermedad ateroscler&#243;tica. La revascularizaci&#243;n quir&#250;rgica parece constituir la opci&#243;n terap&#233;utica adecuada. </p>		</div>&#13;
	