<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> Las complicaciones de la infecci&#243;n varic&#233;lica se presentan, por lo general, en ni&#241;os inmunodeprimidos, neonatos expuestos en el &#250;tero y adultos j&#243;venes <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> En este &#250;ltimo grupo, la complicaci&#243;n m&#225;s frecuente es la neumon&#237;a. En cuanto a las card&#237;acas, la pericarditis aguda (PA) es la de presentaci&#243;n m&#225;s habitual y son extremadamente raros los casos de afectaci&#243;n mioc&#225;rdica. </p><p class="elsevierStylePara"> Existen otras complicaciones en la esfera neurol&#243;gica de, por lo general, mal pron&#243;stico que incluyen las ataxias cerebelosas (m&#225;s comunes a edades inferiores a 15 a&#241;os), las encefalitis (de particular gravedad en adultos), el s&#237;ndrome de Guillain-Barre, la p&#250;rpura de Scholein-Henoch, etc. </p><p class="elsevierStylePara"> CASO CLINICO </p><p class="elsevierStylePara"> Paciente de 29 a&#241;os sin antecedentes cardiocirculatorios ni h&#225;bitos t&#243;xicos y con s&#237;ndrome de ansiedad en tratamiento con ansiol&#237;ticos. </p><p class="elsevierStylePara"> Ingresa de urgencia por cuadro de dolor tor&#225;cico de 48 h de evoluci&#243;n que aumenta al adoptar el dec&#250;bito y mejora en posici&#243;n sedente. Cuatro d&#237;as antes presenta fiebre (39 &#176;C documentados), coincidente con exantema papulovesiculoso de predominio en tronco, cara y brazos, escasamente pruriginoso, con afectaci&#243;n del estado general. </p><p class="elsevierStylePara"> En la exploraci&#243;n cl&#237;nica destaca: paciente febril (38,2 &#176;C); lesiones papulosas escasas y diseminadas (fig. 1); tonos card&#237;acos apagados, puros y r&#237;tmicos sin soplos ni frote peric&#225;rdico. Presi&#243;n arterial 115/75. Auscultaci&#243;n pulmonar normal. Abdomen blando y depresible, sin visceromegalias. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003362:677f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003362:677f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Anal&#237;tica: VSG 42/78, CPK 1.242, CPK-IsoMB 81. Resto de bioanal&#237;tica rutinaria en sangre y orina, ionograma, inmunoglobulinas, estudio de coagulaci&#243;n, etc., dentro de la normalidad. ANA, negativos. Anticuerpos anti-VIH negativos. Monostic&#243;n, aglutinaciones a <span class="elsevierStyleItalic">Brucella</span> , t&#237;ficas y parat&#237;ficas, negativos. Serolog&#237;a para enfermedad de Lyme negativa. Serolog&#237;a viral (tabla 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003362:677t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003362:677t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Radiograf&#237;a de t&#243;rax: ICT normal. Vasculatura y aireaci&#243;n normales. Sin derrames pleurales. Eco TT: cavidades de dimensiones normales. Funci&#243;n ventricular alterada con depresi&#243;n de la fracci&#243;n de eyecci&#243;n (FEVI 52%). Hipocinesia generalizada. Derrame peric&#225;rdico posterior moderado (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003362:677f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003362:677f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Electrocardiograma: RS estable. Alteraci&#243;n difusa de la repolarizaci&#243;n sobre pared lateroinferior (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003362:677f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003362:677f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Gammagraf&#237;a card&#237;aca con anticuerpos antimiosina: captaci&#243;n an&#243;mala de alta actividad localizada en el miocardio, con mayor repercusi&#243;n sobre segmento anterolateral del ventr&#237;culo izquierdo, compatible con miocarditis inflamatoria aguda (fig. 4). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003362:677f4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003362:677f4.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Evoluci&#243;n cl&#237;nica favorable, sin posteriores recidivas. Asintom&#225;tico a los 7 d&#237;as de su ingreso y normalizaci&#243;n de trazados ECG y estudio eco TT a los 10 y 22 d&#237;as, respectivamente. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Las complicaciones card&#237;acas de la infecci&#243;n varic&#233;lica en adolescentes y adultos j&#243;venes sanos, como grupo de riesgo, son extremadamente raras <span class="elsevierStyleSup">2</span> siendo la PA aislada, con o sin derrame peric&#225;rdico, la forma m&#225;s habitual de presentaci&#243;n <span class="elsevierStyleSup">3,4</span> , asociada con arritmias o precursora de taponamiento card&#237;aco <span class="elsevierStyleSup">5</span> . Gallego et al comunicaron un caso en un paciente con infecci&#243;n por VIH <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> La afectaci&#243;n mioc&#225;rdica en el curso de la enfermedad es excepcional y pr&#225;cticamente exclusiva en ni&#241;os, por lo habitual inmunodeprimidos, en pacientes sometidos a trasplante con progresi&#243;n hacia miocardiopat&#237;a dilatada <span class="elsevierStyleSup">7</span> o desarrollando una pancarditis de evoluci&#243;n fatal <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En la bibliograf&#237;a revisada no hemos encontrado referencias a miopericarditis agudas por virus de la varicela en un mismo enfermo, caso de nuestro paciente, en el que la afectaci&#243;n card&#237;aca fue de presentaci&#243;n precoz (cuarto-quinto d&#237;a del inicio del proceso infeccioso), con buena evoluci&#243;n a corto plazo, lo que entendemos que constituye la rareza cl&#237;nica del caso. </p><p class="elsevierStylePara"> El s&#237;ntoma gu&#237;a fue el dolor tor&#225;cico, de caracter&#237;sticas peric&#225;rdicas, fiebre asociada y exantema cut&#225;neo muy atenuado cuando acudi&#243; al servicio de urgencias. El estudio ecocardiogr&#225;fico fue determinante en la detecci&#243;n del derrame peric&#225;rdico y la alteraci&#243;n de la funci&#243;n ventricular izquierda con fracci&#243;n de eyecci&#243;n moderadamente deprimida. Este hallazgo en un paciente joven y sin antecedentes cardiol&#243;gicos determin&#243; la realizaci&#243;n de una gammagraf&#237;a card&#237;aca con anticuerpos antimiosina que concluy&#243; como fuertemente positiva y expresiva de un proceso inflamatorio agudo mioc&#225;rdico difuso. La confirmaci&#243;n serol&#243;gica con presencia de anticuerpos IgG e IgM antivaricela (&#237;ndice de positividad 1,72) y anticuerpos IgG positivos e IgM negativos antiherpes simple estableci&#243; el diagn&#243;stico definitivo. </p>		</div>&#13;
	