<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La detecci&#243;n de trombos m&#243;viles en pacientes con tromboembolismo pulmonar (TEP) en las cavidades card&#237;acas derechas, aunque ha sido referida en distintos art&#237;culos <span class="elsevierStyleSup">1,2</span> , es poco frecuente, aunque su diagn&#243;stico es muy importante, ya que requiere una actitud terap&#233;utica urgente debido a su elevada mortalidad <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> En estos casos, la ecocardiograf&#237;a es considerada como la t&#233;cnica diagn&#243;stica de elecci&#243;n <span class="elsevierStyleSup">4</span> , ya que la arteriograf&#237;a pulmonar podr&#237;a desencadenar un TEP fatal por la movilizaci&#243;n del trombo mediante los cat&#233;teres <span class="elsevierStyleSup">3</span> . Con el desarrollo de la ecocardiograf&#237;a transesof&#225;gica (ETE), la sensibilidad para visualizar las cavidades derechas card&#237;acas y la parte proximal de la arteria pulmonar ha aumentado de forma significativa, permitiendo darle mayor utilidad diagn&#243;stica a la t&#233;cnica en esta patolog&#237;a <span class="elsevierStyleSup">5,6</span> . </p><p class="elsevierStylePara"> En el per&#237;odo de dos a&#241;os hemos diagnosticado mediante ecocardiograf&#237;a tres casos de trombos m&#243;viles en las cavidades card&#237;acas derechas en pacientes con sospecha de TEP y deterioro hemodin&#225;mico, siendo necesario en un caso realizar ETE para una adecuada visualizaci&#243;n de los trombos. </p><p class="elsevierStylePara"> CASOS CLINICOS </p><p class="elsevierStylePara"> Caso 1 </p><p class="elsevierStylePara"> Paciente mujer de 33 a&#241;os con antecedentes de metrorragias en los 2 &#250;ltimos a&#241;os en tratamiento hormonal e hirsutismo en estudio. Cinco meses antes del ingreso present&#243; s&#237;ncope precedido de disnea motivo por el que consult&#243; en urgencias de su hospital, siendo dada de alta con el diagn&#243;stico de hipotensi&#243;n ortost&#225;tica. El d&#237;a del ingreso present&#243; un nuevo s&#237;ncope, por lo que consult&#243; en urgencias encontr&#225;ndose la paciente en situaci&#243;n de bajo gasto evidente. En la radiograf&#237;a de t&#243;rax presentaba dilataci&#243;n ligera de cavidades derechas y campos pulmonares anodinos. En el ECG se observaron taquicardia sinusal y descenso de 2 mm del ST en cara anterior. Se realiz&#243; ecocardiograma Doppler color objetiv&#225;ndose dilataci&#243;n de ventr&#237;culo derecho (VD) y un gran trombo m&#243;vil de aspecto &#171;serpentiginoso&#187; en la aur&#237;cula derecha (AD), prolapsando a trav&#233;s de v&#225;lvula tric&#250;spide hacia VD. Ante el diagn&#243;stico de TEP submasivo con compromiso hemodin&#225;mico se realiz&#243; tromb&#243;lisis con estreptocinasa, mejorando cl&#237;nicamente y desapareciendo la imagen del trombo con mejor&#237;a de la funci&#243;n ventricular derecha a las pocas horas (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003370:680f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003370:680f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Paciente var&#243;n de 34 a&#241;os sin antecedentes personales de inter&#233;s que ingres&#243; en nuestro hospital por un episodio de abdomen agudo, siendo intervenido y diagnosticado de peritonitis secundaria a enfermedad de Crohn. A los 10 d&#237;as del postoperatorio present&#243; dolor tor&#225;cico pleur&#237;tico, disnea y fiebre. En el ECG presenta patr&#243;n S <span class="elsevierStyleInf">1</span> Q <span class="elsevierStyleInf">3</span> T <span class="elsevierStyleInf">3</span> y se realiz&#243; gammagraf&#237;a pulmonar de perfusi&#243;n que se inform&#243; como de mediana probabilidad para TEP. Se decidi&#243; realizar ecocardiagrama de urgencias objetiv&#225;ndose unas im&#225;genes dudosas de masa en la AD, por lo que se realiz&#243; un ETE en el que se visualizaron un gran trombo m&#243;vil en la AD y presencia de trombos en el tronco de la arteria pulmonar (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003370:680f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003370:680f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se realiz&#243; embolectom&#237;a de forma urgente con buena evoluci&#243;n posterior, persistiendo en la actualidad asintom&#225;tico. </p><p class="elsevierStylePara"> Caso 3 </p><p class="elsevierStylePara"> Paciente mujer de 72 a&#241;os sin antecedentes personales de inter&#233;s salvo colecistectom&#237;a hace a&#241;os. A los 10 d&#237;as del postoperatorio de una tumoraci&#243;n vesical y antes del alta presenta episodio brusco de dolor tor&#225;cico, s&#237;ncope y situaci&#243;n hemodin&#225;mica de bajo gasto. En el ECG presentaba taquicardia sinusal y alteraciones difusas de la repolarizaci&#243;n y la radiograf&#237;a de t&#243;rax en dec&#250;bito presentaba ligera cardiomegalia y campos pulmonares anodinos. Se realiz&#243; un ecocardiograma urgente objetiv&#225;ndose un gran trombo m&#243;vil en AD y VD. Se realiz&#243; embolectom&#237;a de urgencias con buen resultado, siendo la paciente dada de alta asintom&#225;tica (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003370:680f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003370:680f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Antes del desarrollo de la ecocardiograf&#237;a bidimensional, el diagn&#243;stico pre mortem de los trombos en cavidades derechas era raro <span class="elsevierStyleSup">7</span> . Con el desarrollo de la ecocardiograf&#237;a transesof&#225;gica, la sensibilidad para visualizar dichas estructuras, as&#237; como la parte proximal de la arteria pulmonar, aument&#243; de forma llamativa, permitiendo darle mayor utilidad diagn&#243;stica a la t&#233;cnica en esta patolog&#237;a <span class="elsevierStyleSup">5,6</span> . De hecho, en el segundo caso, al encontrarse los trombos en el tronco y en las ramas de arteria pulmonar (fig. 2), las im&#225;genes obtenidas en el ecocardiograma transtor&#225;cico eran muy dudosas, por lo que se realiz&#243; ecograf&#237;a transesof&#225;gica que confirm&#243; el diagn&#243;stico. </p><p class="elsevierStylePara"> Aunque no parece muy frecuente, la prevalencia exacta de la identificaci&#243;n ecocardiogr&#225;fica de trombos en cavidades derechas en pacientes con sospecha de TEP no est&#225; bien definida; en un estudio prospectivo realizado en 60 casos de sospecha cl&#237;nica de TEP masivo, en el que se realiz&#243; ecocardiograma de forma inmediata, se detectaron trombos m&#243;viles en 10 casos (16%) <span class="elsevierStyleSup">8</span> . En nuestra experiencia, no podemos precisar la frecuencia con la que se detectan trombos en cavidades derechas en pacientes con TEP masivo, puesto que no se trata de un estudio prospectivo y en muchos casos de sospecha de TEP no se solicita estudio ecocardiogr&#225;fico; sin embargo, no pensamos que sea un hallazgo tan infrecuente, habiendo diagnosticado recientemente algunos casos m&#225;s. Por ello, su frecuencia exacta deber&#237;a ser precisada con un estudio multic&#233;ntrico prospectivo. </p><p class="elsevierStylePara"> Este tipo de trombos tienen una apariencia ecocardiogr&#225;fica muy caracter&#237;stica, como una masa &#171;serpenteante&#187;, de bordes irregulares, muy m&#243;vil, flotando libremente en la AD, sin puntos de anclaje y frecuentemente prolapsando a trav&#233;s de la v&#225;lvula tric&#250;spide al VD <span class="elsevierStyleSup">3,9</span> . En la experiencia de algunos autores <span class="elsevierStyleSup">3</span> este aspecto &#171;serpentiginoso&#187; es &#250;nico de esta entidad, lo que ayudar&#237;a al diagn&#243;stico diferencial con otras masas en esa localizaci&#243;n. En 2 de nuestros 3 casos, las im&#225;genes halladas en el ecocardiograma fueron id&#233;nticas a las descritas previamente (figs. 1 y 3). </p><p class="elsevierStylePara"> Aunque estos casos sean poco frecuentes, su importancia radica en que la visualizaci&#243;n ecocardiogr&#225;fica de estos trombos en cavidades derechas es un marcador de inminente y frecuentemente TEP fatal <span class="elsevierStyleSup">3</span> ; de hecho, nuestros tres pacientes presentaban signos cl&#237;nicos de TEP masivo, con importante compromiso hemodin&#225;mico. Este hallazgo tiene una implicaci&#243;n diagn&#243;stica trascendental y es que supone una contraindicaci&#243;n para la arteriograf&#237;a pulmonar por el riesgo de movilizaci&#243;n del trombo, e implica la realizaci&#243;n de una medida terap&#233;utica urgente (embolectom&#237;a o tromb&#243;lisis) <span class="elsevierStyleSup">3</span> , ya que se ha visto que la mortalidad en estos pacientes tratados m&#233;dicamente (en general con heparina) es de un 50% <span class="elsevierStyleSup">10</span> . En ninguno de los tres casos se realiz&#243; arteriograf&#237;a pulmonar, y fueron tratados con tromb&#243;lisis intravenosa en un caso y mediante embolectom&#237;a en los dos restantes al tratarse de enfermos con un antecedente de cirug&#237;a mayor en los d&#237;as previos al TEP. En nuestra experiencia realizamos tromb&#243;lisis intravenosa, salvo que exista una contraindicaci&#243;n para ella. </p><p class="elsevierStylePara"> CONCLUSIONES </p><p class="elsevierStylePara"> Aunque no parece ser un hallazgo muy frecuente la detecci&#243;n de trombos m&#243;viles en las cavidades derechas card&#237;acas, creemos necesaria la realizaci&#243;n sistem&#225;tica de un ecocardiograma, al menos en aquellos casos de sospecha de TEP grave con deterioro hemodin&#225;mico, ya que evitar&#237;a la realizaci&#243;n de una arteriograf&#237;a pulmonar que podr&#237;a ser peligrosa y adem&#225;s permitir&#237;a realizar una medida terap&#233;utica urgente, imprescindible en estos casos. </p>		</div>&#13;
	