<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N </p><p class="elsevierStylePara"> Los tumores card&#237;acos m&#225;s frecuentes son metast&#225;sicos. Los tumores primarios son raros (0,0017-0,19% en autopsias no seleccionadas) siendo un 75% benignos de los cuales un 50% son mixomas. Estos &#250;ltimos son de origen endoc&#225;rdico, habitualmente pediculados, de crecimiento r&#225;pido y se localizan, por orden de frecuencia, en aur&#237;cula izquierda (75%), aur&#237;cula derecha (20%), ventr&#237;culo derecho (3%) y ventr&#237;culo izquierdo (3%) <span class="elsevierStyleSup">1</span> . Menos frecuentemente aparecen sobre el tejido valvular o en otras localizaciones <span class="elsevierStyleSup">2-5</span> . Se caracterizan por aparecer sobre todo en mujeres, entre la tercera y la sexta d&#233;cadas de la vida y por ser casi siempre &#250;nicos. En un 5% de los casos se ha observado un patr&#243;n hereditario autos&#243;mico dominante. Esta variedad familiar se presenta en la adolescencia, se asocia con frecuencia a otros tumores y suele presentar m&#250;ltiples focos <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> La localizaci&#243;n ventricular izquierda de un mixoma en un adolescente, como el caso que presentamos es, por tanto, inusual. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Var&#243;n de 17 a&#241;os de edad sin antecedentes patol&#243;gicos de inter&#233;s. Tras 2 meses de presentar un cuadro inespec&#237;fico con mialgias, artralgias, astenia y febr&#237;cula present&#243; un episodio sincopal sin relaci&#243;n con el esfuerzo, por lo que consult&#243; con un cardi&#243;logo. La exploraci&#243;n f&#237;sica fue anodina, a excepci&#243;n de la presencia de un tercer ruido en la auscultaci&#243;n. En el electrocardiograma se observaron bradicardia sinusal a 50 lat/min y ligero trastorno de la conducci&#243;n de la rama derecha del haz de His (patr&#243;n S1-S2-S3, con complejo rSr' en V1). En la radiograf&#237;a de t&#243;rax se detect&#243; una silueta card&#237;aca de tama&#241;o y contorno normales, sin alteraciones mediast&#237;nicas ni en el par&#233;nquima pulmonar. En la ecocardiograf&#237;a-Doppler se observ&#243; un ventr&#237;culo izquierdo no dilatado (di&#225;metro telediast&#243;lico de 48 mm) ni hipertr&#243;fico (9 mm), con buena contractilidad (fracci&#243;n de eyecci&#243;n del 65%); aur&#237;cula izquierda (35 mm) y cavidades derechas de tama&#241;o normal. Como &#250;nico dato anormal destacaba la presencia de una masa pediculada &#250;nica (2 * 3 cm) en el tercio medio del septo interventricular (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003354:674f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003354:674f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El estudio Doppler fue normal, sin que se evidenciaran, en reposo, signos de compromiso hemodin&#225;mico. El cateterismo card&#237;aco confirm&#243; la existencia de una masa tumoral esf&#233;rica y oscilante en la cavidad ven tricular izquierda de un tama&#241;o de 2,9 * 2,7 cm; el ventr&#237;culo izquierdo estaba algo engrosado (masa de 132 g), con buena contractilidad y funci&#243;n (fracci&#243;n de eyecci&#243;n del 65%), y la presi&#243;n pulmonar era normal (28/12/17 mmHg). </p><p class="elsevierStylePara"> Ante la evidencia de un tumor intraventricular izquierdo se decidi&#243; realizar intervenci&#243;n quir&#250;rgica. Bajo circulaci&#243;n extracorp&#243;rea, con hipotermia moderada y cardioplej&#237;a cristaloide se procedi&#243; a la apertura de la ra&#237;z a&#243;rtica y por v&#237;a transvalvular se apreci&#243; una tumoraci&#243;n pediculada adherida al tabique que se resec&#243; conjuntamente con su base de implantaci&#243;n (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003354:674f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003354:674f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El estudio anatomopatol&#243;gico de la pieza quir&#250;rgica confirm&#243; que se trataba de un mixoma. El paciente evolucion&#243; favorablemente y fue dado de alta en el s&#233;ptimo d&#237;a del postoperatorio. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> El diagn&#243;stico cl&#237;nico de este tipo de tumor es dif&#237;cil. Puede iniciarse con un s&#237;ndrome constitucional inespec&#237;fico que se atribuye a la secreci&#243;n por el tumor de interleucina 6. El 30-40% de los mixomas se embolizan <span class="elsevierStyleSup">6</span> , causando defectos neurol&#243;gicos, isquemias perif&#233;ricas, hipertensi&#243;n pulmonar o muerte s&#250;bita. Los de localizaci&#243;n auricular suelen presentar cl&#237;nica de estenosis valvular auriculoventricular (menos frecuentemente insuficiencia) y dan lugar a disnea, insuficiencia ventricular derecha, crisis transitorias y recurrentes de edema agudo de pulm&#243;n, s&#237;ncopes o muerte fulminante. Los mixomas ventriculares, que representan entre el 5 y el 8% de los mixomas, se embolizan con mayor frecuencia (64%) y presentan un mayor riesgo de s&#237;ncope y muerte s&#250;bita (especialmente los del ventr&#237;culo izquierdo) <span class="elsevierStyleSup">7</span> . La &#171;benignidad&#187; de estos tumores queda, por tanto, en entredicho. El s&#237;ncope suele deberse a problemas mec&#225;nicos (p. ej., obstrucci&#243;n del tracto de salida del ventr&#237;culo izquierdo), y en estos casos es frecuente que el s&#237;ncope aparezca cuando el paciente adopta una determinada postura. Menos frecuentemente el s&#237;ncope o la muerte s&#250;bita pueden ser secundarios a un transtorno del ritmo (p. ej., bloqueo auriculoventricular por infiltraci&#243;n tumoral) o fen&#243;menos embol&#237;genos. </p><p class="elsevierStylePara"> El diagn&#243;stico de elecci&#243;n hasta finales de los a&#241;os 70, la angiocardiograf&#237;a, se ha visto totalmente superado tras la llegada de la ecocardiograf&#237;a que permite, de manera no invasiva, tanto la localizaci&#243;n exacta de la tumoraci&#243;n como de su base de implantaci&#243;n. Otras t&#233;cnicas &#250;tiles pero menos accesibles son la tomograf&#237;a computerizada y la resonancia magn&#233;tica. </p><p class="elsevierStylePara"> El &#250;nico tratamiento del mixoma es su resecci&#243;n quir&#250;rgica. Una resecci&#243;n generosa de la base de implantaci&#243;n del tumor evitar&#225; las recidivas que aparecen en el 1-3% de los mixomas espor&#225;dicos. Los mixomas familiares recidivan hasta en el 75% de los casos, debido a la presencia de otros focos en el endocardio <span class="elsevierStyleSup">8</span> . La v&#237;a de abordaje depender&#225; de la situaci&#243;n del tumor en el ventr&#237;culo izquierdo, f&#225;cilmente establecida por ecocardiograf&#237;a. Si est&#225; adherido al tabique interventricular a una distancia no superior a 5 cm del plano valvular a&#243;rtico, la v&#237;a transvalvular es la recomendable. Si est&#225; localizado en la pared anterior, posterior o en el tabique en la punta ventricular se debe utilizar la v&#237;a transmitral. La indicaci&#243;n de tratamiento quir&#250;rgico viene dada por el mismo diagn&#243;stico del tumor y debe realizarse de manera urgente dadas las complicaciones potenciales que puede presentar. Los resultados a corto y a largo plazo son muy satisfactorios. </p>		</div>&#13;
	