<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Los mixomas card&#237;acos ocurren raramente, a pesar de ser el tumor primario del coraz&#243;n observado con mayor frecuencia, constituyendo el 30-50% del total en la mayor&#237;a de las serie <span class="elsevierStyleSup">1</span> . La aur&#237;cula izquierda es su localizaci&#243;n m&#225;s com&#250;n, siendo de tres a cuatro veces m&#225;s frecuente que en la aur&#237;cula derecha. La incidencia en los ventr&#237;culos izquierdo y derecho es similar, con aproximadamente el 2,5% a 4% de todos los mixomas. Los mixomas ventriculares suelen ser pediculados, en oposici&#243;n a los mixomas auriculares m&#225;s frecuentemente de estructura s&#233;sil. Los mixomas del ventr&#237;culo izquierdo suelen observarse en un grupo de poblaci&#243;n m&#225;s joven que los mixomas localizados en otras c&#225;maras card&#237;acas <span class="elsevierStyleSup">2,3</span> . Los s&#237;ntomas y signos cl&#237;nicos producidos por el mixoma card&#237;aco incluyen m&#250;ltiples manifestaciones sist&#233;micas inespec&#237;ficas, fen&#243;menos emb&#243;licos, disfunci&#243;n valvular u obstrucci&#243;n de las cavidades card&#237;acas. Los mixomas durante mucho tiempo pueden permanecer asintom&#225;ticos pero una vez diagnosticados deben extirparse sin demora, puesto que el paciente est&#225; expuesto a complicaciones graves. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Un var&#243;n de 33 a&#241;os de edad sin antecedentes patol&#243;gicos de inter&#233;s fue remitido para la realizaci&#243;n de estudio ecocardiogr&#225;fico por presentar episodios espor&#225;dicos de palpitaciones en los &#250;ltimos dos a&#241;os, sin otra sintomatolog&#237;a asociada. Su coraz&#243;n fue estructural y funcionalmente normal, excepto por la presencia de una peque&#241;a masa homog&#233;nea de 2 * 2 cm (fig. 1), pediculada y m&#243;vil en el interior del ventr&#237;culo izquierdo, originada en su pared posterior con una base de implantaci&#243;n estrecha en &#237;ntimo contacto con el aparato subvalvular mitral, que no provocaba anomal&#237;as significativas del flujo mitral demostrables mediante estudio Doppler continuo, pulsado y color. El examen f&#237;sico fue normal. El estudio anal&#237;tico, radiograf&#237;a de t&#243;rax y electrocardiograma tambi&#233;n resultaron normales. Se realiz&#243; estudio ecocardiogr&#225;fico transesof&#225;gico para visualizar la zona de implantaci&#243;n y demostrar la ausencia de afectaci&#243;n estructural y funcional del aparato subvalvular mitral, confirm&#225;ndose los hallazgos del estudio transtor&#225;cico previo. No se observaron tumores adicionales en ninguna otra c&#225;mara card&#237;aca. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003495:groupimage.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003495:groupimage.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Se efectu&#243; intervenci&#243;n por toracotom&#237;a media transesternal, bajo circulaci&#243;n extracorp&#243;rea, con canulaci&#243;n de ambas cavas y m&#233;todos de protecci&#243;n mioc&#225;rdica habituales, accediendo a la cavidad ventricular izquierda a trav&#233;s del septo interauricular por v&#237;a de una atriotom&#237;a derecha. La v&#225;lvula mitral fue normal. El tumor fue extirpado y el ped&#237;culo fue rasurado a la altura del endocardio de la pared posterior ventricular izquierda con precauci&#243;n de no lesionar el m&#250;sculo papilar posterior que se encontraba en &#237;ntimo contacto. En el an&#225;lisis histol&#243;gico subsecuente se demostraron las caracter&#237;sticas t&#237;picas del mixoma. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Este caso presenta varias notas relevantes. Es de destacar que el tumor se descubri&#243; de forma casual en un estudio rutinario por episodios espor&#225;dicos de palpitaciones, previniendo con su extirpaci&#243;n el riesgo potencial de complicaciones graves. Los mixomas son tumores histol&#243;gicamente benignos, pero deben considerarse potencialmente mortales por su posici&#243;n estrat&#233;gica. Nuestro caso presenta una localizaci&#243;n infrecuente del mixoma card&#237;aco. Recientemente se han publicado varios art&#237;culos sobre mixomas ventriculares, alguno de ellos de r&#225;pido crecimiento <span class="elsevierStyleSup">4</span> , y en otra ocasi&#243;n relacionado con el s&#237;ndrome de Carney, que consiste en manchas cut&#225;neas, hiperactividad endocrina y mixomas tanto card&#237;acos como de otras localizaciones <span class="elsevierStyleSup">5</span> . Las manifestaciones cl&#237;nicas de los m&#237;xomas card&#237;acos dependen en gran medida de su localizaci&#243;n, aproximadamente el 10% de los pacientes se mantienen asintom&#225;ticos y en el 30% de los casos la semiolog&#237;a es poco importante o inespec&#237;fica; el 60% de los pacientes presentan signos y s&#237;ntomas obstructivos, emb&#243;licos y/o constitucionales, que constituyen la tr&#237;ada cl&#225;sica de presentaci&#243;n de estos tumores. Mientras que los mixomas auriculares se asocian frecuentemente con manifestaciones de enfermedad sist&#233;mica como p&#233;rdida de peso, fatiga, fiebre, anemia, leucocitosis y elevaci&#243;n de la velocidad de sedimentaci&#243;n globular, estos s&#237;ntomas y signos no suelen estar presentes en pacientes con mixomas ventriculares <span class="elsevierStyleSup">2</span> . Obviamente ciertos aspectos cl&#237;nicos del mixoma auricular, como obtrucci&#243;n al llenado ventricular izquierdo y soplo diast&#243;lico, est&#225;n ausentes en pacientes con un mixoma ventricular. Las manifestaciones cl&#237;nicas del mixoma ventricular son frecuentemente fen&#243;menos emb&#243;licos, s&#237;ncope y obstrucci&#243;n al flujo de salida del ventr&#237;culo izquierdo que provoca un soplo sist&#243;lico <span class="elsevierStyleSup">6</span> . La ecocardiograf&#237;a transesof&#225;gica resulta &#250;til en el diagn&#243;stico diferencial de los tumores intracard&#237;acos benignos y malignos, ya que muestra con mayor claridad la presencia y extensi&#243;n de las masas card&#237;acas, distingue mejor entre localizaci&#243;n peric&#225;rdica, intramural o intracavitaria, permite obtener detalles estructurales y en algunos casos, puede indicar la composici&#243;n del tejido tumoral. La mayor calidad de imagen del estudio transesof&#225;gico comparada con la ecocardiograf&#237;a transtor&#225;cica debe realzar la importancia de ambas exploraciones en la evaluaci&#243;n preoperatoria de los tumores card&#237;acos para determinar con precisi&#243;n el tama&#241;o, la zona de implantaci&#243;n tumoral y comprobar la posible afectaci&#243;n de estructuras vecinas, lo que podr&#237;a influir en el procedimiento quir&#250;rgico. Adem&#225;s, ocasionalmente se han publicado casos de mixomas multifocales, por lo que deben buscarse tumores adicionales en todos los pacientes con sospecha de mixoma <span class="elsevierStyleSup">7</span> . El diagn&#243;stico de mixoma card&#237;aco conlleva siempre una indicaci&#243;n quir&#250;rgica de car&#225;cter preferente-urgente, dado el alto &#237;ndice de complicaciones emb&#243;licas o sincopales que se pueden presentar, con una mortalidad que alcanza hasta el 10% de los pacientes en lista de espera. Los mixomas de localizaci&#243;n ventricular no requieren una extirpaci&#243;n completa de la pared ventricular, ya que con resecciones m&#225;s limitadas no se han observado recidivas <span class="elsevierStyleSup">8</span> . </p>		</div>&#13;
	