<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La retirada percut&#225;nea de cuerpos extra&#241;os intravasculares es un procedimiento ampliamente utilizado desde su descripci&#243;n <span class="elsevierStyleSup">1</span> y puede evitar cirug&#237;a mayor en gran n&#250;mero de casos. Se han publicado numerosas series y casos cl&#237;nicos describiendo rescates de cuerpos extra&#241;os intravasculares <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> En este trabajo describimos la extracci&#243;n de un fragmento de introductor desprendido durante una biopsia hep&#225;tica transyugular que se aloj&#243; en el ventr&#237;culo derecho. Diversos intentos de extracci&#243;n fueron infructuosos, por lo que se movi&#243; hacia la arteria pulmonar desde donde se pudo rescatar sin dificultad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente de 18 a&#241;os sin antecedentes personales de inter&#233;s que acude al servicio de urgencias por presentar distensi&#243;n abdominal de 5 d&#237;as de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se evidenci&#243; ictericia y ascitis. Present&#243; un tiempo de protrombina del 35% y anemia moderada. Una ecograf&#237;a abdominal demostr&#243; hepatoesplenomegalia, eje portal ligeramente dilatado (13,5 cm de di&#225;metro) y ascitis. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800350X:766f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800350X:766f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Se decidi&#243; practicar una biopsia hep&#225;tica transyugular, que se realiz&#243; por abordaje venoso yugular derecho a trav&#233;s de un introductor 7F (Daig Co., Minnetonka, MN, EE.UU). Finalizada la biopsia, se procedi&#243; a retirar el introductor. Durante su extracci&#243;n, se desprendi&#243; un fragmento de la porci&#243;n distal de &#233;ste. Inicialmente qued&#243; alojado en la vena cava superior, intent&#225;ndose su recuperaci&#243;n desde el mismo abordaje yugular, pero no fue posible su rescate, por lo que se practic&#243; un abordaje femoral ascendiendo con un <span class="elsevierStyleItalic">set</span> de retirada intravascular Curry (Cook Europe, Bjaeverskov, Dinamarca) hasta la cava superior, recuper&#225;ndose el cuerpo extra&#241;o (fig. 1), pero, cuando estaba a punto de ser extra&#237;do por v&#237;a femoral, se solt&#243; nuevamente aloj&#225;ndose en el ventr&#237;culo derecho. Tras varios intentos de capturar el fragmento en el ventr&#237;culo derecho se pens&#243; que estaba atrapado entre las cuerdas tendinosas y ante el riesgo de desgarrar alguna, se decidi&#243; liberar el cuerpo extra&#241;o de esa zona sin intentar rescatarlo y luego capturarlo en la arteria pulmonar. Este paso se hizo con un cat&#233;ter cobra 7F (Cordis Co., Roden, Holanda), que moviendo ligeramente el fragmento de pl&#225;stico, provoc&#243; su migraci&#243;n hacia la arteria pulmonar. Una vez en la arteria pulmonar, se avanz&#243; un introductor de 98 cm de longitud (Cordis Co., Roden, Holanda), coaxialmente sobre un cat&#233;ter Swan-Ganz (Baxter, Irvine, CA, EE.UU.) que sirvi&#243; de gu&#237;a para conducirlo hasta la arteria pulmonar y a su trav&#233;s el cat&#233;ter fue rescatado con el <span class="elsevierStyleItalic">set</span> de Curry y extra&#237;do por v&#237;a femoral (figs. 2 y 3). <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800350X:766f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800350X:766f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleBold">DISCUSION</span><p class="elsevierStylePara"> En un trabajo realizado en 1971, Burri estableci&#243; la incidencia de cat&#233;teres perdidos en la circulaci&#243;n venosa en el 0,1% <span class="elsevierStyleSup">4</span> . Desde entonces la aplicaci&#243;n de m&#250;ltiples tipos de cat&#233;teres y otros sistemas utilizados tanto para procedimientos diagn&#243;sticos como terap&#233;uticos ha incrementado el riesgo de embolizaci&#243;n venosa o arterial de material extra&#241;o. En 1968, Wellman et al, en una revisi&#243;n de la bibliograf&#237;a, encontraron 13 muertes en 37 casos de embolizaci&#243;n de cat&#233;teres de polietileno en la arteria pulmonar. Los cat&#233;teres fueron la causa exclusiva o mayor de los fallecimientos en 6 de estos pacientes, es decir en cerca del 50% <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800350X:766f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800350X:766f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Se han utilizado diversos tipos de cat&#233;teres, lazos y otros sistemas para rescatar cuerpos extra&#241;os <span class="elsevierStyleSup">2,6</span> . Los m&#225;s frecuentemente utilizados son los cat&#233;teres con una gu&#237;a doblada en su interior que funcionan como lazo o los sistemas compuestos por un cat&#233;ter a trav&#233;s del que se introduce una gu&#237;a que forma un lazo en su extremo distal. &#201;stos quiz&#225; sean los m&#225;s apropiados para rescatar fragmentos de cat&#233;teres, como el caso que nos ocupa. Existen casos descritos en la bibliograf&#237;a de cuerpos extra&#241;os rescatados de las cavidades card&#237;acas <span class="elsevierStyleSup">7</span> . La dificultad de este caso se plante&#243; por el hecho de ser un fragmento peque&#241;o de introductor, que se introdujo entre las cuerdas tendinosas del ventr&#237;culo derecho, con lo que est&#225;bamos ante el riesgo, por un lado, de provocar arritmias y, por otro, de desgarrar una cuerda tendinosa en el intento de extracci&#243;n. <p class="elsevierStylePara"> Ante la imposibilidad de obtener su liberaci&#243;n en el ventr&#237;culo derecho, optamos por procurar su migraci&#243;n a la arteria pulmonar e intentar all&#237; su recuperaci&#243;n. Una publicaci&#243;n reciente establece la posibilidad de avanzar un introductor hasta la arteria pulmonar para facilitar cualquier manipulaci&#243;n a realizar en este territorio y as&#237; minimizar las complicaciones derivadas de la manipulaci&#243;n en la arteria pulmonar y del pase de cat&#233;teres y otros mecanismos a trav&#233;s de las cavidades card&#237;acas <span class="elsevierStyleSup">8</span> . Creemos que cuando un cuerpo extra&#241;o quede alojado en el ventr&#237;culo derecho y sea imposible su recuperaci&#243;n, debe procurarse su migraci&#243;n hacia el &#225;rbol vascular pulmonar y desde all&#237; intentar su rescate. </p>		</div>&#13;
	