<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome de robo subclavio-coronario (RSC) es una causa inhabitual de isquemia mioc&#225;rdica recurrente en enfermos que han sido revascularizados con arteria mamaria interna (AMI) <span class="elsevierStyleSup">1-4</span> . En el s&#237;ndrome de la subclavia cl&#225;sico, la presencia de una estenosis subclavia proximal junto a la vasodilataci&#243;n braquial producida por la actividad del brazo ocasiona fen&#243;meno de robo e inversi&#243;n del flujo en la arteria vertebral. En enfermos con derivaci&#243;n mamario-coronaria el fen&#243;meno de robo vacular puede afectar a la AMI, originando en la misma flujo reverso transitorio e incluso permenente en las obstrucciones completas, con la consiguiente isquemia en el territorio mioc&#225;rdico revascularizado <span class="elsevierStyleSup">5,6</span> . Presentamos los casos de dos enfermos con obstrucci&#243;n completa postoperatoria de la arteria subclavia proximal al origen de la AMI que ocasionaba flujo reverso por la misma e isquemia grave en el territorio dependiente de la arteria descendente anterior (ADA). Se realiza una revisi&#243;n acerca del manejo cl&#237;nico, m&#233;todos diagn&#243;sticos y opciones terap&#233;uticas a usar en casos de RSC. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente de 66 a&#241;os con antecedente de <span class="elsevierStyleItalic">bypass</span> f&#233;moro-femoral en 1988 por obstrucci&#243;n de la arteria il&#237;aca derecha y de cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica en 1989 tras IAM inferior, test de esfuerzo positivo precoz y enfermedad de tronco com&#250;n con fracci&#243;n de eyecci&#243;n del 59%. Se realiz&#243; <span class="elsevierStyleItalic">bypass</span> con AMI izquierda a la ADA y con injerto de vena safena a la obtusa marginal. La coronaria derecha presentaba obstrucci&#243;n completa proximal y fue considerada no revascularizable. En 1992 reingresa por angina r&#225;pidamente progresiva con episodios graves desencadenados por los movimientos del brazo izquierdo, que a su vez presentaba claudicaci&#243;n y frialdad acra. Se apreci&#243; gran asimetr&#237;a entre pulsos braquiales y exist&#237;a diferencia de presiones sist&#243;licas entre ambas extremidades superiores de casi 30 mmHg. Se realiz&#243; nueva coronariograf&#237;a demostr&#225;ndose lesi&#243;n de tronco com&#250;n del 70%, obstrucci&#243;n proximal del 100% de la coronaria derecha; el injerto de vena safena a la obtusa marginal estaba permeable y el <span class="elsevierStyleItalic">bypass</span> de AMI presentaba flujo reverso hasta su origen subclavio al inyectar en la coronaria izquierda (fig. 1). En la angiograf&#237;a de troncos supra&#243;rticos se apreciaba oclusi&#243;n de la arteria subclavia izquierda en su origen. Se realiz&#243; <span class="elsevierStyleItalic">bypass</span> subclavio-subclavio con injerto de politetrafluoretileno de 8 mm sin complicaciones perioperatorias. En el &#250;nico control evolutivo disponible del enfermo se reflejaba una situaci&#243;n de angina a esfuerzos intensos, en tratamiento con nitratos, y desaparici&#243;n de los s&#237;ntomas isqu&#233;micos de su extremidad superior izquierda. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003526:772f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003526:772f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleBold">Caso 2</span><p class="elsevierStylePara"> Var&#243;n de 59 a&#241;os que requiri&#243; cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica en 1995 por enfermedad de tres vasos con FE normal y angina no controlada farmacol&#243;gicamente. Se realiz&#243; <span class="elsevierStyleItalic">bypass</span> con AMI izquierda a la ADA y con sendos injertos de vena safena a las arterias obtusa marginal y coronaria derecha. En 1996 reingres&#243; por angina con la deambulaci&#243;n prolongada que se exacerba con los movimientos de los brazos y prueba de esfuerzo positiva con criterios de gravedad. Se realiz&#243; coronariograf&#237;a en la que se comprob&#243; permeabilidad del injerto a la obtusa marginal y oclusi&#243;n del injerto a la coronaria derecha. Con la inyecci&#243;n en la coronaria izquierda se apreciaba flujo retr&#243;grado de la AMI que rellenaba de forma completa a la arteria subclavia izquierda. En la angiograf&#237;a de troncos supra&#243;rticos se demostraba obstrucci&#243;n completa proximal de la subclavia izquierda (fig. 2). El enfermo fue intervenido con <span class="elsevierStyleItalic">bypass</span> subclavio-subclavio con injerto de politetrafluoretileno de 8 mm. Pese a una mejor&#237;a cl&#237;nica apreciable, el paciente persisti&#243; con angina de esfuerzo, sin cl&#237;nica de isquemia braquial. Las presiones sist&#243;licas braquiales eran: brazo izquierdo 125 mmHg y brazo derecho 130 mmHg. Se realiz&#243; control angiogr&#225;fico postoperatorio en el que se apreciaba buen flujo anter&#243;grado por el <span class="elsevierStyleItalic">bypass</span> subclavio-subclavio pero insuficiente para procurar un relleno adecuado de la AMI (fig. 3), si bien no se apreciaba el fen&#243;meno de robo manifestado como flujo retr&#243;grado en la AMI al inyectar en la coronaria izquierda. Se desestimaron nuevas intervenciones. En la actualidad el enfermo sigue tratamiento con beta-bloqueantes, nitratos y aspirina, y se encuentra en situaci&#243;n de angina estable en grado funcional II.  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003526:772f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003526:772f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003526:772f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003526:772f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La aparici&#243;n de isquemia mioc&#225;rdica tras <span class="elsevierStyleItalic">bypass </span> coronario con AMI se debe generalmente a estenosis en la anastomosis mamario-coronaria o a enfermedad progresiva distal de la ADA. Causa rara de isquemia mioc&#225;rdica recurrente, el s&#237;ndrome de RSC fue descrito por primera vez por Hargola y Valle en 1974, cuando comunicaron un caso de flujo inverso en la AMI motivado por una oclusi&#243;n proximal de la subclavia izquierda <span class="elsevierStyleSup">1</span> . Las placas obstructivas de la subclavia proximal pueden comprometer el flujo anter&#243;grado por la AMI, situaci&#243;n que puede empeorar con la vasodilataci&#243;n subclavio-distal secundaria a la actividad f&#237;sica de la extremidad superior produciendo inversi&#243;n del flujo en la AMI <span class="elsevierStyleSup">2-4</span> . En las obstrucciones completas, el flujo por la AMI puede ser reverso basalmente, ocasionando un persistente robo circulatorio en el territorio de la ADA <span class="elsevierStyleSup">1,4,5</span> . </p><p class="elsevierStylePara"> Aunque la incidencia de estenosis significativa en la arteria subclavia de enfermos que van a ser intervenidos de <span class="elsevierStyleItalic">bypass</span> coronario es baja, en torno al 0,5-1,1% <span class="elsevierStyleSup">2</span> , la incidencia real de la misma puede estar infraestimada pues en la mayor&#237;a de los centros no se realiza de manera rutinaria estudio angiogr&#225;fico preoperatorio de la AMI, y el RSC puede no ser reconocido cl&#237;nicamente <span class="elsevierStyleSup">2,3</span> . La edad cada vez m&#225;s avanzada de los enfermos sometidos a <span class="elsevierStyleItalic">bypass</span> coronario, frecuentemente con ateromatosis perif&#233;rica y/o cerebrovascular asociada y el hecho de que la AMI se haya convertido en el m&#233;todo de revascularizaci&#243;n quir&#250;rgica de elecci&#243;n en nuestro d&#237;as, hace sospechar que la frecuencia con que aparece esta complicaci&#243;n aumentar&#225; en a&#241;os sucesivos <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Las estenosis responsables del RSC pueden no haber sido detectadas preoperatoriamente o ser resultado de la progresi&#243;n postoperatoria de la enfermedad arterioescler&#243;tica <span class="elsevierStyleSup">1,4-6</span> . Las manifestaciones cl&#237;nicas del RSC pueden aparecer en per&#237;odo perioperatorio o a&#241;os despu&#233;s de la intervenci&#243;n <span class="elsevierStyleSup">2,4</span> . Los signos y s&#237;ntomas cl&#225;sicos comprenden: angina t&#237;picamente relacionada con la actividad de la extremidad superior homolateral, s&#237;ndromes coronarios agudos tipo angina inestable o infarto agudo de miocardio, s&#237;ntomas de insuficiencia vertebrobasilar, soplos supraclaviculares, claudicaci&#243;n y frialdad del brazo homolateral, asimetr&#237;a de pulsos braquiales y diferencia tensional entre ambos brazos &gt; 20 mmHg <span class="elsevierStyleSup">3-6</span> . La aparici&#243;n de isquemia recurrente posrevascularizaci&#243;n coronaria con AMI asociada a signos o s&#237;ntomas indicativos de estenosis de la arteria subclavia es indicaci&#243;n de estudio angiogr&#225;fico <span class="elsevierStyleSup">3</span> . La aparici&#243;n de flujo reverso en la AMI al inyectar en la coronaria izquierda es el signo angiogr&#225;fico que define el RSC <span class="elsevierStyleSup">2,4,7</span> . </p><p class="elsevierStylePara"> Las medidas para evitar la aparici&#243;n de RSC comienzan con una adecuada valoraci&#243;n preoperatoria: evaluando la presencia s&#237;ntomas de claudicaci&#243;n en los brazos, simetr&#237;a de pulsos braquiales, auscultaci&#243;n de la zona supraclavicular y toma de presiones arteriales en ambos brazos. Si alg&#250;n hallazgo sugiere enfermedad oclusiva de la subclavia es mandatoria la realizaci&#243;n de angiograf&#237;a braquiocef&#225;lica durante el estudio diagn&#243;stico <span class="elsevierStyleSup">2-4,6</span> . Aunque la realizaci&#243;n sistem&#225;tica de angiograf&#237;a selectiva de la AMI o del arco a&#243;rtico en el cateterismo diagn&#243;stico preoperatorio ha sido preconizada por algunos autores <span class="elsevierStyleSup">5</span> , en general se ha demostrado innecesaria e incluso puede resultar en un da&#241;o inadvertido a la AMI <span class="elsevierStyleSup">2,3,6</span> . La mayor parte de los autores est&#225;n de acuerdo en que una adecuada valoraci&#243;n cl&#237;nica es suficiente para seleccionar a los enfermos a los que se realizar&#225; angiograf&#237;a de las ramas del arco a&#243;rtico <span class="elsevierStyleSup">2-4,7</span> ; otros la recomiendan en enfermos con arteriosclerosis difusa, a&#250;n en ausencia de signos o s&#237;ntomas compatibles <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> Han sido utilizados diversos tipos de tratamientos para el RSC. La cirug&#237;a de derivaci&#243;n con conductos prot&#233;sicos o aut&#243;logos por abordaje extrator&#225;cico es el m&#233;todo quir&#250;rgico de elecci&#243;n <span class="elsevierStyleSup">2-6</span> . El <span class="elsevierStyleItalic">bypass </span> car&#243;tido- subclavio es considerado como t&#233;cnica de elecci&#243;n, con buenos resultados pero con tasas de mortalidad del 5% y morbilidad de hasta un 25% <span class="elsevierStyleSup">2,3</span> . Pese a su menor morbimortalidad, el <span class="elsevierStyleItalic">bypass </span> subclavio-subclavio ha sido usado muy raramente y se ha considerado un procedimiento de segunda elecci&#243;n, pues su largo trayecto superficial sobre el estern&#243;n lo hace m&#225;s proclive a la trombosis y puede dificultar ulteriores esternotom&#237;as <span class="elsevierStyleSup">6</span> . Nuestros enfermos fueron tratados con <span class="elsevierStyleItalic">bypass </span> subclavio-subclavio considerando su menor morbimortalidad y la mayor experiencia desarrollada con esta t&#233;cnica quir&#250;rgica. En el control angiogr&#225;fico del caso 2, pese a un buen flujo en el <span class="elsevierStyleItalic">bypass </span> subclavio-subclavio, &#233;ste no consegu&#237;a un relleno anter&#243;grado adecuado de la AMI, si bien hab&#237;a desaparecido el flujo reverso al inyectar en la coronaria izquierda. Como explicaciones para este fen&#243;meno, creemos que bien por su gran longitud o por la inserci&#243;n en la arteria subclavia distal, esta derivaci&#243;n no proporcion&#243; una perfusi&#243;n retr&#243;grada suficiente en el segmento proximal para rellenar adecuadamente a la AMI. Aunque no hay datos en la bibliograf&#237;a al respecto, nuestra limitada experiencia parece indicar que con el <span class="elsevierStyleItalic">bypass </span> subclavio-subclavio los beneficios a obtener en casos de RSC pueden ser insuficientes. Las estenosis subclavias responsables del RSC pueden ser tambi&#233;n tratado por t&#233;cnicas percut&#225;neas: la m&#225;s empleada ha sido la angioplastia con bal&#243;n, con tasas de &#233;xitos del 85-96%, complicaciones inferiores al 5% y reestenosis en el 20% <span class="elsevierStyleSup">3,7</span> . Con el uso de <span class="elsevierStyleItalic">stents </span> o de la aterectom&#237;a se ha comunicado una menor frecuencia de complicaciones del tipo disecci&#243;n y reestenosis <span class="elsevierStyleSup">3,8</span> . </p>		</div>&#13;
	