<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Acinetobacter</span> es una bacteria gramnegativa de adquisici&#243;n fundamentalmente hospitalaria, ubicuidad que le confiere m&#250;ltiples resistencias a antibi&#243;ticos <span class="elsevierStyleSup">1</span> . La endocarditis por <span class="elsevierStyleItalic">Acinetobacter</span> es excepcional, con tan s&#243;lo 20 casos descritos hasta 1992 <span class="elsevierStyleSup">2</span> . Presentamos un caso de endocarditis por <span class="elsevierStyleItalic">Acinetobacter</span> sobre un tubo valvulado a&#243;rtico, con t&#243;rpida evoluci&#243;n, que provoc&#243; dehiscencia del injerto y requiri&#243; cirug&#237;a de emergencia. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 61 a&#241;os intervenido en 1993 con sustituci&#243;n de la v&#225;lvula a&#243;rtica y aorta ascendente por anulectasia, aneurisma proximal e insuficiencia a&#243;rtica severa. Se implant&#243; injerto valvulado a&#243;rtico, con pr&#243;tesis de St. Jude, seg&#250;n t&#233;cnica de Bono y Bentall. A los tres meses del alta hospitalaria present&#243; fiebre persistente que fue tratada con antibioterapia de amplio espectro de forma ambulatoria. Posteriormente ingres&#243; en una ocasi&#243;n por cuadro febril prolongado con hemocultivos persistentemente negativos, quedando afebril con antibioterapia emp&#237;rica. En el seguimiento ambulatorio, present&#243; fiebre de manera intermitente con hemocultivos negativos. A los catorce meses de la intervenci&#243;n, un ecocardiograma transesof&#225;gico detect&#243; un amplio seudoaneurisma alrededor del tubo prot&#233;sico sin regurgitaci&#243;n significativa ni im&#225;genes de vegetaciones. </p><p class="elsevierStylePara"> Estando en tratamiento con enalapril, digoxina y dicumar&#237;nicos, seis meses despu&#233;s reingresa por fiebre recurrente, angina de reposo y disnea severa. A su ingreso exist&#237;an signos cl&#237;nicos de fracaso card&#237;aco congestivo, regurgitaci&#243;n a&#243;rtica severa e importante dilataci&#243;n e hipocinesia del ventr&#237;culo izquierdo. En el electrocardiograma se apreciaba fibrilaci&#243;n auricular y crecimiento ventricular izquierdo con patr&#243;n de sobrecarga sist&#243;lica. En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia severa y signos de hipertensi&#243;n venocapilar e hipertensi&#243;n pulmonar. Un ecocardiograma urgente evidenciaba un ventr&#237;culo dilatado e hipertr&#243;fico con FE = 30%, presi&#243;n sist&#243;lica de arteria pulmonar de 55 mmHg, regurgitaci&#243;n a&#243;rtica paravalvular severa e importante dilataci&#243;n de la aorta proximal (55 mm). El estudio transesof&#225;gico demostraba la existencia de un seudoaneurisma alrededor del tubo valvulado con fugas periprot&#233;sicas y en la sutura de la arteria coronaria derecha (fig. 1). En el cateterismo card&#237;aco se obtuvieron: &#237;ndice card&#237;aco gravemente reducido, presi&#243;n telediast&#243;lica de ventr&#237;culo izquierdo muy elevada (40 mmHg), insuficiencia card&#237;aca biventricular e hipertensi&#243;n pulmonar en rango moderado. La aortograf&#237;a demostraba despegamiento del injerto valvulado en la la sutura distal, con relleno de contraste de la falsa cavidad (fig. 2, superior) y regurgitaci&#243;n severa al ventr&#237;culo izquierdo. Exist&#237;a lesi&#243;n del 50% en el tercio medio de la arteria descendente anterior. El procedimiento se complic&#243; con un grave deterioro hemodin&#225;mico que oblig&#243; a ventilaci&#243;n mec&#225;nica y a cirug&#237;a card&#237;aca emergente. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003518:769f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003518:769f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003518:769f11.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003518:769f11.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  En el acto quir&#250;rgico se apreci&#243; amplia dehiscencia en la anastomosis distal del injerto, de la sutura de la arteria coronaria derecha y de la pr&#243;tesis de St. Jude en todo el seno no coronariano. El conducto parcialmente desinsertado se encontraba dentro de un amplio seudoaneurisma formado con el resto de la pared a&#243;rtica, que habitualmente se deja envolviendo a parte o a la totalidad de dicho conducto (fig. 2, inferior). La pr&#243;tesis y el injerto ten&#237;an claro aspecto endocard&#237;tico. Se coloc&#243; nuevo injerto valvulado con pr&#243;tesis de St. Jude seg&#250;n t&#233;cnica de Bono y Bentall y se realiz&#243; <span class="elsevierStyleItalic">bypass</span> coronario con injerto de vena safena a tercio medio de descendente anterior. En el cultivo de la pieza se aisl&#243; <span class="elsevierStyleItalic">Acinetobacter iwoffi</span> . Seg&#250;n sensibilidad antibi&#243;tica se realiz&#243; tratamiento con ampicilina-sulbactan y netilmicina durante 6 semanas con buena evoluci&#243;n cl&#237;nica y hemocultivos negativos al alta. En el &#250;ltimo a&#241;o el enfermo se ha mantenido afebril, con un ingreso reciente por insuficiencia card&#237;aca en relaci&#243;n a disfunci&#243;n sist&#243;lica ventricular izquierda persistente. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Acinetobacter</span> es una bacteria gramnegativa pat&#243;gena oportunista de la piel, orofaringe y regi&#243;n perineal que se a&#237;sla en la piel del 25% de los adultos sanos no hospitalizados. Se conocen dos subespecies de <span class="elsevierStyleItalic">Acinetobacter: iwoffi y anitratus.</span> Estos g&#233;rmenes son los responsables del 2-4% de las bacteriemias hospitalarias por gramnegativos, generalmente precedidas de infecciones respiratorias o urinarias. Los factores de riesgo para la infecci&#243;n por <span class="elsevierStyleItalic">Acinetobacte</span> r son el ingreso en unidades de cuidados intensivos, uso de cat&#233;teres intravasculares o sondas urinarias, ventilaci&#243;n mec&#225;nica y uso de antibioterapia de amplio espectro. Como otros gramnegativos oportunistas, <span class="elsevierStyleItalic">Acinetobacter</span> es un germen con escasa virulencia y capacidad invasiva. Esta baja virulencia no implica baja letalidad, ya que como contrapartida cuenta con serias y frecuentes resistencias a antibi&#243;ticos, relacionadas con su ubicuidad hospitalaria <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> La endocarditis por <span class="elsevierStyleItalic">Acinetobacter</span> es muy infrecuente. En la revisi&#243;n de Gradon <span class="elsevierStyleSup">2</span> en 1992 se hab&#237;an registrado 14 casos de infecciones sobre v&#225;lvulas nativas; estas formas parecen tener una presentaci&#243;n aguda con elevada incidencia de complicaciones viscerales y alta mortalidad (5 de 14 casos). De los 14 casos, 8 ten&#237;an valvulopat&#237;a reum&#225;tica o cardiopat&#237;a cong&#233;nita. Sorprendentemente los 6 casos de endocarditis sobre pr&#243;tesis recogidas en la citada serie parecen tener una evoluci&#243;n m&#225;s benigna: con antibioterapia espec&#237;fica ninguno de los enfermos requiri&#243; cirug&#237;a y s&#243;lo uno muri&#243;. Se han descrito endocarditis nosocomiales en relaci&#243;n con la cirug&#237;a card&#237;aca y uso de cat&#233;teres intravasculares, o de adquisici&#243;n en la comunidad por manipulaciones dentales, heridas de partes blandas, quemaduras e infecciones de v&#237;as respiratorias altas <span class="elsevierStyleSup">2-7</span> . Hasta la fecha, se han comunicado 5 casos de endocarditis por <span class="elsevierStyleItalic">Acinetobacter</span> en ni&#241;os, 4 de ellos con cardiopat&#237;as cong&#233;nitas <span class="elsevierStyleSup">6,7</span> . La resistencia a antibi&#243;ticos en este germen est&#225;n mediadas por enzimas modificadoras de aminogluc&#243;sidos y por betalactamasas <span class="elsevierStyleSup">5</span> . La terapia antibi&#243;tica debe guiarse por las sensibilidades dadas por el antibiograma: el &#250;nico antibi&#243;tico uniformemente eficaz frente a <span class="elsevierStyleItalic">Acinetobacter</span> es el imipenem, que debe reservarse para los casos multirresistentes <span class="elsevierStyleSup">1,5</span> . </p><p class="elsevierStylePara"> Las caracter&#237;sticas del caso presentado concuerdan con la existencia de una dehiscencia del injerto por infecci&#243;n de &#233;ste. La adquisici&#243;n del germen parece haber sido intrahospitalaria. La persistente negatividad de los hemocultivos a <span class="elsevierStyleItalic">Acinetobacter</span> se puede relacionar con el uso indiscriminado de antibi&#243;ticos. La evoluci&#243;n subaguda del cuadro en nuestro enfermo se explica por la escasa virulencia de <span class="elsevierStyleItalic">Acinetobacter</span> . El diagn&#243;stico microbiol&#243;gico requiri&#243;, pues, el cultivo de la pieza, que es el principal de los criterios diagn&#243;sticos cl&#225;sicos y actuales de endocarditis <span class="elsevierStyleSup">8</span> . </p>		</div>&#13;
	