<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La disecci&#243;n coronaria espont&#225;nea es una de las entidades clinicopatol&#243;gicas m&#225;s raras que pueden afectar al &#225;rbol coronario, de tal forma que son poco m&#225;s de un centenar los casos descritos hasta ahora. Suele afectar a personas j&#243;venes, sobre todo mujeres, muchas veces en relaci&#243;n con el embarazo y puerperio. La arteria descendente anterior es la m&#225;s frecuentemente afectada, seguida de la coronaria derecha y del tronco com&#250;n, siendo excepcional la afectaci&#243;n concomitante de los tres vasos principales <span class="elsevierStyleSup">1,2</span> . La presentaci&#243;n cl&#237;nica habitual es la muerte s&#250;bita o el infarto agudo de miocardio, por lo que la mayor&#237;a de las veces el diagn&#243;stico se establece mediante la autopsia o la coronariograf&#237;a, siendo sumamente raro que se manifieste por un cuadro de angina prolongada <span class="elsevierStyleSup">3</span> . Presentamos el caso cl&#237;nico de una mujer joven, en per&#237;odo puerperal, que a ra&#237;z de un cuadro de angina de reposo prolongada fue diagnosticada de disecci&#243;n espont&#225;nea de la arteria coronaria derecha tras la sospecha inicial derivada de un ecocardiograma transtor&#225;cico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Se trata de una mujer de 31 a&#241;os, sin factores de riesgo cardiovascular conocidos, que 10 d&#237;as despu&#233;s de un parto triple en el que se administr&#243; metilergometrina ( <span class="elsevierStyleItalic">Methergin</span> ) como uterot&#243;nico, present&#243; una crisis de dolor centrotor&#225;cico opresivo, en reposo y nocturno, de unos 20 minutos de duraci&#243;n, con importante cortejo vegetativo asociado. Una vez en urgencias del hospital repiti&#243; la crisis de dolor, constat&#225;ndose en el ECG una elevaci&#243;n del segmento ST de 3 mm en derivaciones inferiores y descenso del mismo en I, aVL, V2 y V3. La cl&#237;nica y los cambios del ECG cedieron a los pocos minutos, tras la administraci&#243;n de nitroglicerina sublingual. Las enzimas seriadas fueron normales y en los registros del ECG sucesivos s&#243;lo se observ&#243; una inversi&#243;n de la onda T en cara inferior, sin desarrollo de ondas Q. Un ecocardiograma transtor&#225;cico, en un corte transversal de cuatro c&#225;maras a nivel de la ra&#237;z a&#243;rtica, mostr&#243; una dilataci&#243;n de la porci&#243;n proximal de la arteria coronaria derecha (fig. 1). El cateterismo card&#237;aco y la coronariograf&#237;a evidenci&#243; un ventr&#237;culo izquierdo con funci&#243;n sist&#243;lica global y segmentaria normales, as&#237; como una presi&#243;n de llenado tambi&#233;n normal. El &#225;rbol coronario izquierdo presentaba un aspecto angiogr&#225;fico sano y en la coronaria derecha, que era dominante, se visualiz&#243; una disecci&#243;n helicoidal que se originaba en el mismo ostium y llegaba hasta el tercio medio con relleno de la falsa luz de abajo hacia arriba (fig. 2). La paciente recibi&#243; tratamiento con bloqueadores beta y heparina estabiliz&#225;ndose su cuadro cl&#237;nico. Una prueba de esfuerzo realizada d&#237;as despu&#233;s no mostr&#243; isquemia inducible, por lo que se decidi&#243; continuar con tratamiento farmacol&#243;gico. En la evoluci&#243;n posterior, al cabo de m&#225;s de un a&#241;o, no se ha producido ning&#250;n episodio de consideraci&#243;n y la paciente se encuentra asintom&#225;tica. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003632:844f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003632:844f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003632:844f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003632:844f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleBold">DISCUSI&#211;N</span><p class="elsevierStylePara"> Las disecciones coronarias pueden ser primarias o secundarias a una disecci&#243;n a&#243;rtica, a un traumatismo tor&#225;cico y a una complicaci&#243;n de una coronariograf&#237;a diagn&#243;stica o una angioplastia. Las disecciones primarias son muy raras, habi&#233;ndose descrito hasta la fecha poco m&#225;s de un centenar de casos <span class="elsevierStyleSup">1</span> . Su etiolog&#237;a, curso cl&#237;nico y opciones terap&#233;uticas no son bien conocidas. Pueden aparecer en vasos con enfermedad ateroscler&#243;tica o bien en vasos de aspecto angiogr&#225;fico sano <span class="elsevierStyleSup">4</span> . Suelen afectar m&#225;s a menudo a mujeres (75%), siendo la arteria descendente anterior la m&#225;s frecuentemente comprometida, seguida del tronco coronario izquierdo y la coronaria derecha. De los casos descritos se desprende que la afectaci&#243;n del &#225;rbol coronario izquierdo es m&#225;s frecuente en mujeres y la afectaci&#243;n de la coronaria derecha en varones <span class="elsevierStyleSup">2</span> . Aproximadamente un 25% de los casos de disecci&#243;n primaria acaece en mujeres j&#243;venes en relaci&#243;n con el embarazo o puerperio, achac&#225;ndose la disecci&#243;n a los cambios hormonales propios de este estado que, de alguna manera, debilitar&#237;an la capa media de la arteria haci&#233;ndola m&#225;s susceptible a la disecci&#243;n; el estr&#233;s hemodin&#225;mico del parto podr&#237;a provocar una disrupci&#243;n de la &#237;ntima arterial, seguida posteriormente de una verdadera disecci&#243;n. Para otros casos no relacionados con el embarazo o con vasos ateroscler&#243;ticos se ha invocado un s&#237;ndrome de Marfan, una hemorragia de los <span class="elsevierStyleItalic">vasa vasorum</span> de la capa media o una inflamaci&#243;n de la adventicia <span class="elsevierStyleSup">2,4</span> . En Espa&#241;a hay un caso descrito asociado a la administraci&#243;n de <span class="elsevierStyleItalic">thiomucase</span> , agente lipol&#237;tico que potencia la acci&#243;n de la hialuronidasa y que te&#243;ricamente podr&#237;a afectar el tejido conjuntivo de la pared arterial, en el que la disecci&#243;n afectaba al tronco coronario izquierdo y provoc&#243; un infarto de miocardio anterior extenso con shock cardiog&#233;nico <span class="elsevierStyleSup">5</span> . En nuestra paciente es posible que la administraci&#243;n tras el parto de <span class="elsevierStyleItalic">methergin, </span> derivado semisint&#233;tico de la ergometrina o ergonovina usado como estimulante de la tonicidad del &#250;tero, pue- da haber tenido alguna relaci&#243;n por su efecto vasocons- trictor, actuando sobre unos vasos coronarios expuestos, como se ha dicho antes, a los cambios hormonales del embarazo. </p><p class="elsevierStylePara"> Las manifestaciones cl&#237;nicas pueden abarcar todo el espectro de la cardiopat&#237;a isqu&#233;mica, siendo las m&#225;s usuales la muerte s&#250;bita y el infarto de miocardio, a menudo de fatal desenlace; como en las mujeres es m&#225;s frecuente la afectaci&#243;n del &#225;rbol coronario izquierdo, es explicable la mayor mortalidad asociada a las mismas. La angina inestable, en forma de angina de reposo prolongada simulando una angina de Prinzmetal tal y como se present&#243; en la paciente aqu&#237; descrita, es extremadamente rara <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> El diagn&#243;stico se hace mediante la coronariograf&#237;a. Antes de la generalizaci&#243;n de esta t&#233;cnica, el diagn&#243;stico habitualmente se hac&#237;a <span class="elsevierStyleItalic">post mortem,</span> en la necropsia. Con el uso casi rutinario de la coronariograf&#237;a en los s&#237;ndromes isqu&#233;micos agudos, la mayor&#237;a de los casos publicados actualmente son diagnosticados por esta t&#233;cnica, al tiempo que parece haber aumentado su frecuencia. El signo caracter&#237;stico es la aparici&#243;n de una l&#237;nea radiolucente que separa la falsa de la verdadera luz, siendo esa l&#237;nea la capa &#237;ntima y parte de la media arterial; puede haber compresi&#243;n de la luz verdadera resultando en cambios de calibre del vaso o incluso en verdaderas estenosis. Aunque en nuestra paciente se lleg&#243; al diagn&#243;stico mediante una coronariograf&#237;a, el eco transtor&#225;cico permiti&#243; sospechar la presencia de la misma al encontrar un aumento importante del di&#225;metro de la arteria coronaria derecha proximal. Hasta la fecha, no conocemos la existencia de ninguna publicaci&#243;n en donde se hayan relacionado los hallazgos de la coronariograf&#237;a con los del eco transtor&#225;cico. El eco transesof&#225;gico junto con el Doppler color permite una mejor visualizaci&#243;n de los segmentos proximales de las arterias coronarias, con una alta sensibilidad para la detecci&#243;n de su origen normal en aorta. Varios estudios han demostrado la gran utilidad de esta t&#233;cnica para identificar el origen, curso y relaci&#243;n con los grandes vasos de las arterias coronarias an&#243;malas <span class="elsevierStyleSup">6</span> , por lo que probablemente ser&#237;a tambi&#233;n superior al eco transtor&#225;cico en la detecci&#243;n de disecci&#243;n proximal de alguna arteria coronaria; sin embargo, no hemos encontrado ninguna referencia al respecto, habi&#233;ndose descrito tan s&#243;lo el diagn&#243;stico de una disecci&#243;n secundaria de la coronaria derecha en el seno de una disecci&#243;n a&#243;rtica <span class="elsevierStyleSup">7</span> . As&#237; pues, ante un s&#237;ndrome isqu&#233;mico agudo en una mujer joven, la visualizaci&#243;n por eco transtor&#225;cico de un aumento del di&#225;metro en la porci&#243;n proximal de alguna de las arterias coronarias puede ser de gran ayuda para la sospecha inicial de este grave cuadro anatomocl&#237;nico y para indicar la realizaci&#243;n de una coronariograf&#237;a urgente; l&#243;gicamente la ausencia de esa imagen ecocardiogr&#225;fica no descartar&#237;a la posibilidad de una disecci&#243;n. </p><p class="elsevierStylePara"> El tratamiento de la disecci&#243;n coronaria primaria no est&#225; bien establecido, puesto que se ha utilizado el trasplante card&#237;aco, la revascularizaci&#243;n quir&#250;rgica de urgencia, la tromb&#243;lisis, la angioplastia o el tratamiento m&#233;dico intensivo. Recientemente se ha preconizado el empleo de un <span class="elsevierStyleItalic">stent </span> de modo similar a las diseccio- nes iatr&#243;genas ocurridas en el seno de una angioplastia <span class="elsevierStyleSup">8</span> . Probablemente el tratamiento depender&#225; de la repercusi&#243;n cl&#237;nica de la disecci&#243;n; no tendr&#237;a que ser distinto al empleado en lesiones coronarias ateroscler&#243;ticas, de tal forma que se recomienda un tratamiento conservador si la gravedad del paciente lo permite <span class="elsevierStyleSup">2,4</span> . En nuestro caso la situaci&#243;n cl&#237;nica se estabiliz&#243; en pocos d&#237;as, no se produjo necrosis mioc&#225;rdica y la evoluci&#243;n con tratamiento farmacol&#243;gico fue excelente. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">ADDENDUM </span></p><p class="elsevierStylePara"> Durante la revisi&#243;n de este manuscrito ha sido diagnosticado otro caso de disecci&#243;n coronaria espont&#225;nea, en esta ocasi&#243;n no relacionada con el embarazo, en una mujer de 41 a&#241;os, fumadora de medio paquete de cigarrillos al d&#237;a, sin otros factores de riesgo coronario, que present&#243; un infarto de miocardio de cara anterior extenso. A las dos horas del comienzo de los s&#237;ntomas se le administr&#243; tromb&#243;lisis, tras la cual sufri&#243; un deterioro cl&#237;nico y hemodin&#225;mico importante, por lo que se le hizo una coronariograf&#237;a urgente que demostr&#243; una disecci&#243;n en la arteria descendente anterior, pr&#225;cticamente desde su origen hasta el comienzo del tercio distal, sin visualizarse el resto del vaso. Tanto la coronaria derecha como la circunfleja ten&#237;an un aspecto angiogr&#225;fico sano. La paciente recibi&#243; tratamiento farmacol&#243;gico, encontr&#225;ndose estable a los dos meses de evoluci&#243;n. </p>		</div>&#13;
	