<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El aturdimiento card&#237;aco, definido como la disfunci&#243;n contr&#225;ctil transitoria del miocardio que sobrevive a un per&#237;odo de isquemia, ha sido demostrado claramente en distintas situaciones cl&#237;nicas. Aunque sus mecanismos fisiopatol&#243;gicos no son bien conocidos, hay una amplia descripci&#243;n en la literatura de la frecuente presentaci&#243;n de este fen&#243;meno en la pr&#225;ctica cardiol&#243;gica diaria. La oclusi&#243;n coronaria que se resuelve precozmente con reperfusi&#243;n, bien mediante fibrinol&#237;ticos o tratamiento intervencionista y el espasmo coronario, son las entidades m&#225;s frecuentemente referidas <span class="elsevierStyleSup">1-2</span> . Sin embargo, el aturdimiento mioc&#225;rdico que se presenta asociado a un accidente cerebral ha sido escasamente notificado <span class="elsevierStyleSup">3</span> . Describimos el caso de una paciente que present&#243; alteraciones el&#233;ctricas y ecocardiogr&#225;ficas reversibles compatibles con el diagn&#243;stico de miocardio aturdido en el contexto de una hemorragia subaracnoidea. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 70 a&#241;os, sin antecedentes personales de inter&#233;s, aunque con hipertensi&#243;n arterial controlada con diur&#233;ticos como &#250;nico factor de riesgo coronario. Previamente asintom&#225;tica y sin relaci&#243;n con esfuerzo, la paciente pierde la consciencia tras un v&#243;mito &#171;en escopeta&#187; y es trasladada en coma, manteniendo respiraci&#243;n espont&#225;nea sin reactividad a est&#237;mulos (Glasgow 3), con ambulancia medicalizada. A los 15 minutos, y durante el traslado, la paciente recupera paulatinamente la consciencia hasta conseguir una valoraci&#243;n de 13 puntos en la escala de Glasgow; presentaba par&#225;lisis facial derecha, no hab&#237;a compromiso respiratorio y hemodin&#225;micamente se manten&#237;a estable, con hipertensi&#243;n moderada. El ECG realizado entonces mostraba ritmo sinusal a 90 lpm, disminuci&#243;n de la amplitud de la R en precordiales derechas, QTc de 503 ms y lesi&#243;n subepic&#225;rdica difusa con m&#225;xima elevaci&#243;n del segmento ST a nivel anterior (fig. 1). La paciente refer&#237;a dolor precordial. La TAC craneal realizada al ingreso mostr&#243; una extensa hemorragia subaracnoidea por rotura de un aneurisma de la comunicante anterior (hallazgo en la arteriograf&#237;a realizada a las 36 h) con signos de hipertensi&#243;n endocraneal. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003624:840f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003624:840f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  El deterioro posterior del nivel de consciencia asociado a una mala din&#225;mica respiratoria (taquipnea e hipoxemia severa) obligaron a su ingreso en la unidad de cuidados intensivos (UCI) y conexi&#243;n a ventilaci&#243;n mec&#225;nica. A su llegada a la unidad el Glasgow era de 6 puntos, la FR de 26 pm, la TA de 120/60 mmHg y el pulso regular a 90 lpm. La gasometr&#237;a al 50% en ventilaci&#243;n espont&#225;nea mostraba una P0 <span class="elsevierStyleInf">2</span> de 49 mmHg, C0 <span class="elsevierStyleInf">2</span> de 38 mmHg y pH de 7,39. La exploraci&#243;n general, la radiograf&#237;a de t&#243;rax y la anal&#237;tica, incluyendo la curva enzim&#225;tica (CK, 148 I/U; CK-MB, 17 I/U), no aportaron datos de inter&#233;s. Se observ&#243; una discreta elevaci&#243;n de la mioglobina (188 ng/ml; normal hasta 90 ng/ml) probablemente en relaci&#243;n con la ca&#237;da al suelo de la paciente. El seguimiento enzim&#225;tico mostr&#243; la normalizaci&#243;n de la mioglobina en 12 h y ausencia de posterior elevaci&#243;n de las enzimas cardioespec&#237;ficas. <p class="elsevierStylePara"> El ECG realizado al ingreso en la unidad (60 min respecto al previo) objetiv&#243; la pr&#225;ctica normalizaci&#243;n de las alteraciones de la repolarizaci&#243;n y del segmento QT (424 ms), manteniendo la baja amplitud de la R en precordiales derechas (fig. 2). El ecocardiograma (10 h del ingreso) mostraba una hipertrofia ventricular izquierda moderada con una FE del 37% secundaria a un &#225;rea de acinesia anteroapical y ligera hipercinesia de los segmentos basales inferoposterolaterales. El resto del estudio fue normal, siendo negativo para fuentes embol&#237;genas. Estas alteraciones de la contractilidad segmentaria se hab&#237;an normalizado a las 24 h del primer estudio (FE 65%). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003624:840f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003624:840f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  La coronariograf&#237;a (36 h del ingreso) descart&#243; enfermedad org&#225;nica obstructiva. La PTDVI era de 16 mmHg y la ventriculograf&#237;a fue normal. A partir de las 48 h del ingreso el ECG mostr&#243; normalizaci&#243;n de la amplitud de la R a nivel anteroseptal, prolongaci&#243;n del segmento QTc hasta 587 ms y presentaci&#243;n de ondas T profundas, sim&#233;tricas y difusas (fig. 3). Estas alteraciones tend&#237;an a normalizarse en el s&#233;ptimo d&#237;a de estancia de la paciente en la unidad. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003624:840f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003624:840f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  La evoluci&#243;n posterior de la paciente vino determinada por la extensa hemorragia subaracnoidea con infarto parietal derecho, posterior a la arteriograf&#237;a (probable espasmo secundario), a pesar de perfusi&#243;n mantenida de nimodipino y a la sobreinfecci&#243;n por g&#233;rmenes agresivos intra-UCI. La paciente fallec&#237;a a los 18 d&#237;as del ingreso en el contexto de una sepsis por <span class="elsevierStyleItalic">Enterobacter cloacae,</span> sin haberse podido beneficiar de la cirug&#237;a del aneurisma, debido al contexto s&#233;ptico. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las alteraciones electrocardiogr&#225;ficas asociadas a accidentes cerebrovasculares han sido descritas frecuentemente en la literatura. Desde patrones considerados hace a&#241;os como caracter&#237;sticos: amplias ondas T invertidas, QT prolongados y grandes ondas U (Burch et al, 1954) <span class="elsevierStyleSup">4</span> , hasta las &#171;ondas Q cerebrales&#187; descritas en 1980 por Goldberger et al <span class="elsevierStyleSup">5</span> . Estas alteraciones han sido m&#225;s habitualmente comunicadas en pacientes con hemorragias cerebrales o subaracnoideas y menos frecuentemente asociadas con infartos cerebrales <span class="elsevierStyleSup">3</span> . Probablemente el estudio m&#225;s amplio realizado sea el de Ramani et al <span class="elsevierStyleSup">6 </span> en 1990, donde en una serie de 100 pacientes, las alteraciones el&#233;ctricas m&#225;s habituales por orden de mayor frecuencia fueron la prolongaci&#243;n del QT, las alteraciones inespec&#237;ficas del ST y los cambios observados sobre la onda T. Sin embargo, han tenido escasa repercusi&#243;n en la literatura las alteraciones de la contractilidad segmentaria observadas por ecocardiograf&#237;a en los pacientes con accidentes cerebrales. Mediante b&#250;squeda por Medline, s&#243;lo hemos encontrado en literatura inglesa, y desde el a&#241;o 1965, una descripci&#243;n que haga referencia a este punto <span class="elsevierStyleSup">3</span> . En aquel caso la elevaci&#243;n del ST en cara inferior en el seno de un infarto cerebral se asoci&#243; a una hipocinesia severa del territorio de la coronaria derecha de car&#225;cter reversible y paralelo a la desaparici&#243;n de las alteraciones del ECG. </p><p class="elsevierStylePara"> En el caso que aqu&#237; presentamos las alteraciones el&#233;ctricas observadas obligaron inicialmente a descartar un infarto anterior asociado a la semiolog&#237;a cerebral (0,8% de incidencia seg&#250;n la serie de Komrad et al <span class="elsevierStyleSup">7</span> ). En la fase aguda de lesi&#243;n subepic&#225;rdica las alteraciones el&#233;ctricas fueron transitorias (60 min), mientras que la prolongaci&#243;n del QT y las profundas y amplias ondas T negativas se mantuvieron durante 10 d&#237;as. </p><p class="elsevierStylePara"> Las alteraciones segmentarias observadas exclusivamente sobre el territorio anteroapical se normalizaron a las 36 h del accidente cerebral, con recuperaci&#243;n de la fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo tanto desde el punto de vista ecocardiogr&#225;fico como por la ventriculograf&#237;a. Independientemente de la normalizaci&#243;n de la funci&#243;n sist&#243;lica, la presi&#243;n telediast&#243;lica del ventr&#237;culo izquierdo se manten&#237;a en 16 mmHg en el segundo d&#237;a del ingreso. </p><p class="elsevierStylePara"> Aunque la fisiopatolog&#237;a de las alteraciones electro-mioc&#225;rdicas que acompa&#241;an a los accidentes cerebrales no se conoce, la hip&#243;tesis m&#225;s defendida es la denominada &#171;tormenta catecolamin&#233;rgica&#187; asociada a la liberaci&#243;n de noradrenalina en los receptores beta-1 card&#237;acos. Secundario a &#233;sta se describe el da&#241;o mioc&#225;rdico debido a vasoconstricci&#243;n de la microcirculaci&#243;n coronaria, la degeneraci&#243;n miofibrilar observada por microscopia electr&#243;nica o las hemorragias del subendocardio <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En nuestro caso, tanto por la propia y caracter&#237;stica lesi&#243;n subepic&#225;rdica, como por la transitoriedad de la fase aguda electrocardiogr&#225;fica, creemos que pudo estar implicado de forma predominante el espasmo coronario. Precisamente la incidencia no desde&#241;able de espasmo cerebral secundario a hemorragia subaracnoidea contraindic&#243; realizar un test coronario con erg&#243;ticos, por lo que no pudimos confirmalo. En la evoluci&#243;n de la paciente, y a pesar de nimodipino, se objetiv&#243; esta complicaci&#243;n con la presentaci&#243;n de un infarto cerebral d&#237;as despu&#233;s de la rotura del aneurisma de la comunicante anterior. </p><p class="elsevierStylePara"> En conclusi&#243;n, describimos el segundo caso publicado en la literatura y el primero en lengua castellana en el que se han objetivado por ecocardiograf&#237;a alteraciones de la contractilidad segmentaria asociadas a anomal&#237;as del ECG en el seno de un accidente cerebrovascular. </p><p class="elsevierStylePara"> Estas alteraciones fueron reversibles, transitorias y muy probablemente relacionadas con espasmo coronario. </p>		</div>&#13;
	