<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Los tumores mesenquimales malignos son los m&#225;s frecuentes en los grandes vasos, los sarcomas intimales (SI) en las arterias y los miog&#233;nicos en las venas <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> En la arteria pulmonar (AP) afectan al tronco en un 80% de los casos <span class="elsevierStyleSup">1-5</span> , extendi&#233;ndose hacia ramas principales en el 60% <span class="elsevierStyleSup">1-3</span> . Se clasifican en luminales e intramurales, ya que la correlaci&#243;n cl&#237;nica es mejor si se utiliza el criterio de localizaci&#243;n que el histol&#243;gico. Los m&#225;s frecuentes son los luminales, generalmente fusocelulares indiferenciados y conocidos como SI; los sarcomas intramurales suelen ser leiomiosarcomas <span class="elsevierStyleSup">1-3</span> . </p><p class="elsevierStylePara"> Es importante tener presentes estos tumores en el estudio del dolor pleur&#237;tico y disnea, ya que pueden diagnosticarse precozmente con m&#233;todos de imagen, y establecer tratamiento quir&#250;rgico, electivo en los SI, por su reducido n&#250;mero de met&#225;stasis a distancia <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 73 a&#241;os con dolor pleur&#237;tico izquierdo, fiebre y hemoptisis de 24 h de evoluci&#243;n. Fue intervenida 4 meses antes de ulcus duodenal, refiriendo s&#237;ndrome general y tos a partir del postoperatorio. En la exploraci&#243;n destacaba temperatura de 38,5 &#176;C, disminuci&#243;n del murmullo vesicular en hemit&#243;rax izquierdo y varices en miembros inferiores, sin flebitis. En el hemograma se observaban 11.000 leu/&#181;l, con f&#243;rmula normal y hemoglobina de 11,8 g/dl. La coagulaci&#243;n y la bioqu&#237;mica fueron normales. La gasometr&#237;a basal mostr&#243; PaO <span class="elsevierStyleInf">2</span> = 80 mmHg, PaCO <span class="elsevierStyleInf">2</span> = 33 mmHg y pH = 7,47. En la radiograf&#237;a de t&#243;rax se observ&#243; condensaci&#243;n perihiliar; en l&#243;bulo pulmonar superior izquierdo y en el electrocardiograma, ritmo sinusal a 100 lpm, y hemibloqueo anterior izquierdo. La gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n mostr&#243; un defecto subtotal pareado del pulm&#243;n izquierdo y la arteriograf&#237;a, oclusi&#243;n intraluminal de la AP izquierda. Este hallazgo se interpret&#243; como un trombo de la AP, trat&#225;ndose a la paciente con heparina s&#243;dica; la evoluci&#243;n fue t&#243;rpida, con cuadro brusco de disnea y p&#233;rdida de conciencia, seguido de parada cardiorrespiratoria, y fallecimiento diez d&#237;as despu&#233;s. La muerte se atribuy&#243; a disociaci&#243;n electromec&#225;nica en el seno de un tromboembolismo pulmonar (TEP) masivo. </p><p class="elsevierStylePara"> En la autopsia se apreci&#243; una masa blanquecina firme de 7 * 3 * 3 cm, en la bifurcaci&#243;n de la AP y pulmonar izquierda, adherida a la pared, ocluyendo su luz (fig. 1) y prolong&#225;ndose hacia ramas intraparenquimatosas. No se evidenciaron otras masas tumorales. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003659:850f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003659:850f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Histol&#243;gicamente, se observ&#243; una tumoraci&#243;n s&#243;lida, en &#237;ntima relaci&#243;n con la l&#225;mina interna de la AP, borr&#225;ndola parcialmente, con invasi&#243;n superficial y focal de la media (fig. 2A), constituida por c&#233;lulas pleom&#243;rficas fusiformes y epitelioides, con monstruosidades celulares y multinucleaci&#243;n (fig. 2B), y un n&#250;mero elevado de mitosis. Se realiz&#243; estudio inmunohistoqu&#237;mico (IHQ), con los siguientes anticuerpos monoclonales: vimentina (Biogenex; 1:150), actina (Dako; 1:50), desmina (Dako; 1:50), FVIII-R:Ag (Dako; 1:25) y CD34 (Novocastra; 1:25). Las c&#233;lulas tumorales mostraron positividad intensa para vimentina (marcador de diferenciaci&#243;n mesenquimal), actina y desmina (marcadores musculares), esta &#250;ltima de forma focal (figs. 3A y B). Los marcadores vasculares FVIII-R:Ag y CD34 resultaron negativos. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003659:850f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003659:850f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003659:850f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003659:850f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleBold">DISCUSI&#211;N</span><p class="elsevierStylePara"> Los sarcomas primarios de la AP son raros, siendo la mayor&#237;a SI o indiferenciados <span class="elsevierStyleSup">1,3,4</span> . Suelen ser intraluminales, crecen lentamente a lo largo de la superficie interna del vaso, e histol&#243;gicamente son fusocelulares de alto grado. </p><p class="elsevierStylePara"> Muchos parecen derivar de c&#233;lulas mesenquimales pluripotenciales subendoteliales <span class="elsevierStyleSup">1,2,4</span> , que se diferenciar&#237;an hacia miofibroblastos (MF) <span class="elsevierStyleSup">1,2</span> . La presencia de diferenciaciones heterog&#233;neas <span class="elsevierStyleSup">1,3,4</span> , como elementos &#243;seo y cartilaginoso, apoya la multipotencialidad de estas c&#233;lulas <span class="elsevierStyleSup">6</span> . Como en la aorta, se han identificado fibras musculares y fibroblastos en la &#237;ntima de la AP <span class="elsevierStyleSup">2,3</span> , proponi&#233;ndose tambi&#233;n su transformaci&#243;n en MF como origen de estos tumores. </p><p class="elsevierStylePara"> Los hallazgos IHQ publicados <span class="elsevierStyleSup">1-3</span> corroboran su origen en MF; la positividad para vimentina y actina, con desmina negativa, es muy caracter&#237;stica de dichas c&#233;lulas <span class="elsevierStyleSup">2,3</span> . Nuestro caso presenta positividad para vimentina, actina y desmina. Debido a la infrecuente positividad para desmina en los MF, y a que se considera un marcador muscular muy fiable, podr&#237;a plantearse el diagn&#243;stico de leiomiosarcoma; sin embargo su aspecto microsc&#243;pico, con ausencia de rasgos musculares, la presencia de desmina en un porcentaje variable de neoplasias no miog&#233;nas <span class="elsevierStyleSup">2</span> y la existencia de otros inmunofenotipos para los MF <span class="elsevierStyleSup">7</span> nos hace creer que se trata de un SI; su crecimiento luminal exof&#237;tico y su exten- si&#243;n limitada a la pared vascular apoyan el diagn&#243;stico. </p><p class="elsevierStylePara"> Hay otros sarcomas luminales m&#225;s raros; los angiosarcomas, derivados del endotelio, con marcadores vasculares positivos, y sarcomas diferenciados, incluidos los leiomiosarcomas, aunque son m&#225;s frecuentes en localizaci&#243;n intramural. </p><p class="elsevierStylePara"> La importancia de conocer estos tumores radica en establecer su diagn&#243;stico precoz. Su presentaci&#243;n es inespec&#237;fica, con disnea, dolor pleur&#237;tico, tos y hemoptisis, pudiendo interpretarse como TEP <span class="elsevierStyleSup">1-5,8</span> , aunque pueden asociarse a signos y s&#237;ntomas sugestivos de neo- plasia, como p&#233;rdida de peso, fiebre, anemia y aumento de la VSG <span class="elsevierStyleSup">4,5</span> . En la exploraci&#243;n f&#237;sica destaca un aumento del componente pulmonar del segundo ruido, y la aparici&#243;n de un murmullo sist&#243;lico de eyecci&#243;n <span class="elsevierStyleSup">4</span> ; puede haber tambi&#233;n distensi&#243;n yugular y edema perif&#233;rico <span class="elsevierStyleSup">4</span> . El electrocardiograma muestra hipertrofia del ventr&#237;culo derecho <span class="elsevierStyleSup">4</span> . La radiograf&#237;a de t&#243;rax, en la que suele observarse aumento del hilio pulmonar, y la ar- teriograf&#237;a, con defectos intraluminales <span class="elsevierStyleSup">5,8</span> , sugieren TEP, masa mediast&#237;nica o carcinoma broncog&#233;nico primario <span class="elsevierStyleSup">4</span> . En la gammagraf&#237;a se detectan defectos inespec&#237;ficos de la perfusi&#243;n <span class="elsevierStyleSup">4,5,8</span> . </p><p class="elsevierStylePara"> El diagn&#243;stico preoperatorio puede establecerse con la TAC (sobre todo helicoidal), en la que se observa un defecto de relleno en la circulaci&#243;n pulmonar <span class="elsevierStyleSup">5</span> , con visi&#243;n &#243;ptima de la extensi&#243;n intravascular e invasi&#243;n del mediastino <span class="elsevierStyleSup">4</span> . Sin embargo, la RNM con gandolino (Gd-DTPA) muestra un realce del defecto de relleno, inexistente en el TEP <span class="elsevierStyleSup">4,5,8</span> , lo que ofrece m&#225;s posibilidades de diagn&#243;stico precoz. Con estas t&#233;cnicas de imagen se obtiene hasta un 32% de diagn&#243;sticos preoperatorios <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> El diagn&#243;stico definitivo se establece con el estudio histol&#243;gico; la toma de biopsias con cat&#233;teres endovasculares y con punci&#243;n transtor&#225;cica guiada por TAC <span class="elsevierStyleSup">4</span> , tiene el riesgo de hemorragia y neumot&#243;rax <span class="elsevierStyleSup">4</span> . Por tanto, suele ser necesaria la toracotom&#237;a, con toma directa, e incluso la biopsia durante la cirug&#237;a realizada por sospecha de TEP o carcionoma broncog&#233;nico <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La mortalidad de estos tumores depende de su localizaci&#243;n y extensi&#243;n vascular <span class="elsevierStyleSup">2,6</span> . La cirug&#237;a es electiva, pero s&#243;lo ser&#225; exitosa si se resecan completamente <span class="elsevierStyleSup">4</span> . Las t&#233;cnicas utilizadas son la neumonectom&#237;a con reconstrucci&#243;n del tracto de salida de la AP y la endarterectom&#237;a con <span class="elsevierStyleItalic">bypass</span> cardiopulmonar <span class="elsevierStyleSup">4,5,8</span> . Su escasa capacidad para metastatizar contribuye al &#233;xito de la cirug&#237;a; se han descrito met&#225;stasis a distancia en un 16-25% de los casos <span class="elsevierStyleSup">2,5</span> , y extensi&#243;n regional a pulm&#243;n y mediastino en un 50% <span class="elsevierStyleSup">3,5</span> . </p><p class="elsevierStylePara"> Su pron&#243;stico es malo, con una supervivencia media de 10-24 meses <span class="elsevierStyleSup">1,3,6,8</span> , y no depende de su histolog&#237;a <span class="elsevierStyleSup">2,4</span> . Se han propuesto radio y quimioterapia como coadyuvantes <span class="elsevierStyleSup">2,4</span> ; aunque no se cuenta con experiencia suficiente con estos tratamientos, algunos estudios indican que su administraci&#243;n antes de la cirug&#237;a, incrementa la supervivencia a los 3 y 4 a&#241;os, pero no a los 5 <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> En conclusi&#243;n, los SI son tumores raros, probablemente derivados de MF subendoteliales. El escaso n&#250;mero de casos publicados con estudio IHQ y ultraestructural no permite, sin embargo, asegurar su origen. Nuestro caso tiene la peculiaridad de presentar desmina positiva, hallazgo poco frecuente en los SI de esta localizaci&#243;n. Aunque su presentaci&#243;n es inespec&#237;fica, es importante tenerlos en cuenta en el diagn&#243;stico diferencial de la disnea cr&#243;nica, y sobre todo en casos de TEP con mala respuesta a los anticoagulantes, o que cursen con cl&#237;nica sugestiva de neoplasia, anemia y aumento de la VSG. </p>		</div>&#13;
	