<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las anomal&#237;as cong&#233;nitas de las arterias coronarias constituyen una entidad poco frecuente que, seg&#250;n los diversos autores, se presenta en el 0,2-1,4 de la poblaci&#243;n sometida a estudio coronariogr&#225;fico <span class="elsevierStyleSup">1,2</span> . Las anomal&#237;as en el origen de las arterias se pueden encontrar en el 0,37% de las coronariograf&#237;as <span class="elsevierStyleSup">3</span> . No suelen tener repercusi&#243;n cl&#237;nica, aunque pueden ser causa de angina, infarto de miocardio, insuficiencia card&#237;aca o muerte s&#250;bita <span class="elsevierStyleSup">3</span> , por el compromiso que pueden ocasionar en la perfusi&#243;n card&#237;aca. </p><p class="elsevierStylePara"> Presentamos el caso de un paciente que debut&#243; con cl&#237;nica de angina de esfuerzo, que presentaba una arteria coronaria &#250;nica (ACU), sin lesiones coronarias, que nac&#237;a del ostium coronario derecho, con un &#225;rbol coronario izquierdo poco desarrollado, que depend&#237;a del flujo residual aportado por la arteria coronaria derecha (ACD). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trata de un var&#243;n de 45 a&#241;os, sin factores de riesgo cardiovasculares, que acudi&#243; a la consulta por presentar dolor tor&#225;cico opresivo de perfil anginoso relacionado con esfuerzos f&#237;sicos intensos. La exploraci&#243;n f&#237;sica general, as&#237; como por aparatos, no revel&#243; ning&#250;n hallazgo patol&#243;gico. La tensi&#243;n arterial en reposo era de 120/78 mmHg y la frecuencia card&#237;aca de 75 ppm. El electrocardiograma basal mostraba ritmo sinusal con morfolog&#237;a de bloqueo completo de la rama derecha del haz de His. </p><p class="elsevierStylePara"> Se practic&#243; una prueba de esfuerzo, libre de medicaci&#243;n y seg&#250;n protocolo de Bruce en tapiz rodante. El paciente alcanz&#243; un gasto energ&#233;tico de 13 METS, con una frecuencia card&#237;aca m&#225;xima de 152 ppm y una tensi&#243;n arterial m&#225;xima de 224/92 mmHg. Se detuvo a los 12 minutos y 26 segundos en el ejercicio IV por cansancio. Present&#243; angina a alta carga y en el electrocardiograma se observ&#243; un descenso del segmento ST en derivaciones de cara inferior, as&#237; como una acentuaci&#243;n de las alteraciones basales del mismo en precordiales derechas. </p><p class="elsevierStylePara"> Se realiz&#243; un estudio de perfusi&#243;n mioc&#225;rdica con <span class="elsevierStyleSup">99m</span> Tc-tetrofosm&#237;n (fig. 1), en el cual se observ&#243; un peque&#241;o defecto de perfusi&#243;n a nivel anterobasal del ventr&#237;culo izquierdo (aproximadamente un 12% del total del miocardio) rodeado de una zona de hipocaptaci&#243;n sin alcanzar el l&#237;mite de significaci&#243;n para considerarse como defecto (50%), pero con una recuperaci&#243;n pr&#225;cticamente total en reposo (reducci&#243;n al 4% de la zona hipoperfundida). En cara inferior tambi&#233;n se detect&#243; una leve hipocaptaci&#243;n sin alcanzar el l&#237;mite de significaci&#243;n. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003640:847f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003640:847f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Ante estos resultados se practic&#243; un cateterismo card&#237;aco. La ventriculograf&#237;a de contraste puso de manifiesto un ventr&#237;culo izquierdo sin alteraciones de la contractilidad basal, con una fracci&#243;n de eyecci&#243;n del 78%, un volumen telediast&#243;lico de 39 ml/m <span class="elsevierStyleSup">2 </span> y una presi&#243;n telediast&#243;lica de 26 mmHg. En la coronariograf&#237;a (fig. 2), tras no poder sondar el ostium coronario izquierdo, se procedi&#243; al sondaje de la ACD. Tras la inyecci&#243;n de contraste, se observ&#243; una gran ACD de 6 mm de di&#225;metro en su extremo proximal que, tras bordear el surco auriculoventricular por la cara posterior del coraz&#243;n, se continuaba como arteria circunfleja y arteria descendente anterior, de fino calibre (2,5 mm de di&#225;metro en su extremo proximal), en sus posiciones habituales, pero con ausencia angiogr&#225;fica completa de tronco coronario com&#250;n izquierdo. No se observaron lesiones coronarias. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003640:847f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003640:847f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Se practic&#243; una ecocardiograf&#237;a transesof&#225;gica (fig. 3), en la cual se observ&#243;, en el corte transversal basal a nivel de grandes vasos, una dilataci&#243;n de la ACD, sin poder visualizar el ostium coronario ni el tronco coronario izquierdos. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003640:847f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003640:847f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  Se recomend&#243; al paciente que evitase los esfuerzos f&#237;sicos importantes y se le paut&#243; tratamiento m&#233;dico con antagonistas del calcio. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El diagn&#243;stico de una ACU exige que todo el &#225;rbol coronario surja a partir de un &#250;nico ostium. Su prevalencia en la poblaci&#243;n general se estima en torno al 0,024% <span class="elsevierStyleSup">4</span> . Puede suponer una complicaci&#243;n t&#233;cnica en el cateterismo. El fracaso al visualizar una arteria coronaria durante un estudio coronariogr&#225;fico debe alertar sobre la posibilidad de una anomal&#237;a cong&#233;nita coronaria en su origen. </p><p class="elsevierStylePara"> Generalmente, las anomal&#237;as cong&#233;nitas coronarias tienen un significado cl&#237;nico escaso y se deben sospechar ante la presencia de episodios card&#237;acos mayores en gente joven, ya que en algunos casos pueden comprometer la perfusi&#243;n mioc&#225;rdica, bien por la presencia de lesiones coronarias asociadas o por el compromiso de flujo que pueden generar por angulaciones o trayecto entre grandes vasos. En los casos de ACU sin lesiones coronarias, se piensa que la isquemia es debida a la existencia de un flujo sangu&#237;neo insuficiente para las demandas mioc&#225;rdicas <span class="elsevierStyleSup">5</span> . En el presente caso, toda la perfusi&#243;n sangu&#237;nea de ambos ventr&#237;culos depende de la ACD, que aunque no presenta lesiones tiene una gran longitud, de forma que el flujo distal a la llegada del &#225;rbol coronario izquierdo est&#225; disminuido, y puede resultar insuficiente ante un aumento de las demandas y ocasionar isquemia mioc&#225;rdica. </p><p class="elsevierStylePara"> La angiograf&#237;a coronaria permite conocer la estructura del &#225;rbol coronario, as&#237; como comprobar la presencia de lesiones coronarias asociadas. La ecocardiografia transesof&#225;gica permite visualizar la parte proximal de las arterias coronarias, para confirmar el diagn&#243;stico y para el planteamiento terap&#233;utico en busca de vasos accesibles <span class="elsevierStyleSup">6</span> , ya que en casos seleccionados se debe plantear tratamiento quir&#250;rgico de derivaci&#243;n aortocoronaria. En casos de dif&#237;cil diagn&#243;stico angiogr&#225;fico, puede ser de utilidad la resonancia magn&#233;tica <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> El pron&#243;stico es desconocido debido a la escasez de casos, pero hay evidencia de que tienen una gran incidencia de muerte s&#250;bita, a menudo en edades j&#243;venes <span class="elsevierStyleSup">7</span> . Cuando la aparici&#243;n de isquemia mioc&#225;rdica sucede despu&#233;s de los 50 a&#241;os, la incidencia de muerte s&#250;bita es muy baja y se puede enfocar como el resto de pacientes con cardiopat&#237;a isqu&#233;mica <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> La conducta terap&#233;utica debe individualizarse. Cuando existen datos de isquemia severa, la actitud debe ser agresiva (tratamiento quir&#250;rgico), principalmente en gente joven, por el riesgo de muerte s&#250;bita. En este caso, debido a que la isquemia no era severa, se opt&#243; por una actitud conservadora (antagonistas del calcio y evitar grandes esfuerzos f&#237;sicos). </p><p class="elsevierStylePara"> En resumen, la presencia de una ACD &#250;nica puede ser una causa de isquemia mioc&#225;rdica, incluso en ausencia de lesiones coronarias. Se debe sospechar la existencia de alguna anomal&#237;a cong&#233;nita coronaria ante la presencia de episodios coronarios en gente joven. </p>		</div>&#13;
	