<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">  La causa de accidente cerebrovascular isqu&#233;mico permanece indefinida hasta en el 35% de los pacientes <span class="elsevierStyleSup">1</span> . El embolismo cerebral parad&#243;jico a trav&#233;s de un foramen oval permeable pocas veces ha sido documentado, posiblemente por no haber sido sistem&#225;ticamente investigado <span class="elsevierStyleSup">2</span> . El ecocardiograma se perfila como una buena herramienta de diagn&#243;stico y las nuevas t&#233;cnicas quir&#250;rgicas m&#237;nimamente invasivas utilizadas para cirug&#237;a de la v&#225;lvula mitral permiten reparar este tipo de defectos sin realizar esternotom&#237;a.  </p><p class="elsevierStylePara">  Presentamos un caso cl&#237;nico documentado como foramen oval permeable y probable causa de embolismo perif&#233;rico, reparado con cirug&#237;a m&#237;nimamente inva-siva.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">  Paciente var&#243;n de 63 a&#241;os de edad, con antecedentes de dos episodios de isquemia cerebral transitoria hace 20 a&#241;os y que dos a&#241;os previos al diagn&#243;stico present&#243; un episodio de hemiparesia y afasia, del que se recuper&#243; sin secuelas. Reinterrogando al paciente el episodio ocurri&#243; tras un ataque de tos. En tratamiento con ticlopidina desde entonces, reingresa por episodio de p&#233;rdida de fuerza en brazo derecho, que recupera con normalidad durante su ingreso.  </p><p class="elsevierStylePara">  Se le realiza resonancia nuclear magn&#233;tica cerebral que informa de lesiones isqu&#233;micas en regi&#243;n tal&#225;mica izquierda y hemisferio cerebeloso y vermis. Asimismo, se le practica arteriograf&#237;a de troncos supraa&#243;rticos que es absolutamente normal y descarta patolog&#237;a ateroescler&#243;tica carot&#237;dea. En el ingreso de hace dos a&#241;os se le estudi&#243; mediante ecocardiograma transtor&#225;cico sin encontrar causa embol&#237;gena card&#237;aca. En esta ocasi&#243;n se realiza ecocardiograma transesof&#225;gico que demuestra un foramen oval permeable (fig. 1), y con maniobras de Valsalva y contraste intravenoso se confirma paso de contraste derecha-izquierda (fig. 2). Con la sospecha de embolismos parad&#243;jicos, se estudia la circulaci&#243;n venosa de miembros inferiores por flebograf&#237;a y es descartada trombosis venosa en ese momento.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003804:922f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003804:922f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003804:922f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003804:922f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Con este diagn&#243;stico se indica cirug&#237;a para cierre del defecto, que se efect&#250;a aplicando las t&#233;cnicas m&#237;nimamente invasivas. Se procede a canulaci&#243;n de arteria y vena femoral derecha, avanzando la c&#225;nula hasta la vena cava inferior. Se practica incisi&#243;n longitudinal paraesternal derecha de 8 cm paralela a borde esternal a 2 cm de distancia (fig. 3) y se accede al tercer y cuarto cart&#237;lagos costales que se resecan. Se identifica y se liga la arteria mamaria interna derecha y se abre la pleura. El pericardio es abierto longitudinalmente y se canulan la vena cava superior y la ra&#237;z a&#243;rtica con c&#225;nula de infusi&#243;n de cardioplej&#237;a. Se pasan torniquetes en ambas cavas aislando el coraz&#243;n de la circulaci&#243;n venosa y se clampa la aorta a trav&#233;s de la minitoracotom&#237;a. Se abre la aur&#237;cula derecha y se identifica el defecto que se cierra con sutura directa de monofilamento de 3/0, plic&#225;ndolo con el septo interatrial. El procedimiento se realiza en normotermia con un tiempo de isquemia de 9 min. Tras alcanzar la estabilidad hemodin&#225;mica se abandona la circulaci&#243;n extracorp&#243;rea y se procede al cierre de forma rutinaria. La evoluci&#243;n posquir&#250;rgica es satisfactoria y es dado de alta a los 6 d&#237;as del post-operatorio. Se le mantiene con anticoagulaci&#243;n oral durante tres meses sin referir nuevos s&#237;ntomas.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003804:922f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003804:922f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">COMENTARIO</span></p><p class="elsevierStylePara">  El paso de material emb&#243;lico venoso a la circulaci&#243;n arterial a trav&#233;s de una comunicaci&#243;n intracard&#237;aca con cortocircuito derecha-izquierda es conocido como embolismo parad&#243;jico, mecanismo que ha sido invocado como causa de embolia cerebral. Sin embargo, la etiolog&#237;a de un accidente cerebrovascular queda sin identificar en muchas ocasiones. Varias publicaciones han encontrado una relaci&#243;n causal entre esta patolog&#237;a y defectos interauriculares <span class="elsevierStyleSup">1,2</span> .  </p><p class="elsevierStylePara">  Entre las comunicaciones intracard&#237;acas, la m&#225;s relacionada en frecuencia con los cuadros de isquemia cerebral es el foramen permeable. Despu&#233;s del nacimiento, el foramen oval se cierra cuando el <span class="elsevierStyleItalic">septum primum</span> es presionado contra el limbo de la fosa oval, aunque la posibilidad de comunicaci&#243;n entre las aur&#237;culas sigue existiendo mientras no se establezcan adherencias fibrosas. El cierre definitivo se produce a medida que progresa la edad, pero contin&#250;a permeable en el 25% de los individuos en edad adulta <span class="elsevierStyleSup">3</span> . Kasper et al <span class="elsevierStyleSup">4</span> estudiaron a un grupo de 85 pacientes con embolismo pulmonar hemodin&#225;micamente significativo en el que se detect&#243; foramen oval permeable en el 39% de los casos. De &#233;stos, el 39% present&#243; signos cl&#237;nicos indicativos de embolismo parad&#243;jico, frente a s&#243;lo el 6% entre los que no se demostr&#243; el cortocircuito.  </p><p class="elsevierStylePara">  Cuando otras causas han sido descartadas el ecocardiograma se presenta como una herramienta muy &#250;til en el diagn&#243;stico de cardiopat&#237;a embol&#237;gena <span class="elsevierStyleSup">5,6</span> . Con la maniobra de Valsalva e introducci&#243;n de contraste intravenoso se puede identificar un foramen oval permeable con una sensibilidad del 60% y una especificidad del 78% <span class="elsevierStyleSup">5</span> . Con el ecocardiograma transesof&#225;gico, las posibilidades de diagn&#243;stico mejoran, como ocurri&#243; en nuestro caso, en el que previamente se le hab&#237;a realizado ecocardiograma transtor&#225;cico sin encontrar el defecto.  </p><p class="elsevierStylePara">  La realizaci&#243;n de flebograf&#237;a de miembros inferiores es siempre necesaria para identificar trombos venosos profundos como causa de estas embolias, pero una negatividad en la prueba, como en este caso, no descarta esta etiolog&#237;a.  </p><p class="elsevierStylePara">  Tenemos dos opciones para tratar esta patolog&#237;a, adem&#225;s de la anticoagulaci&#243;n sist&#233;mica: la interposici&#243;n de un filtro de vena cava para impedir suelta de trombos venosos de miembros inferiores o el cierre del foramen oval. Sin duda la segunda opci&#243;n es definitiva, mientras que reservar&#237;amos la primera para casos en los que el estado general o patolog&#237;a asociada contraindicasen cirug&#237;a card&#237;aca.  </p><p class="elsevierStylePara">  En un intento de disminuir la agresividad quir&#250;rgica, se intervino con t&#233;cnica m&#237;nimamente invasiva <span class="elsevierStyleSup">7</span> , dise&#241;ada para rebajar la morbilidad posquir&#250;rgica y que para ser competitiva respecto a la esternotom&#237;a tradicional debe conllevar una mortalidad similar pr&#243;xima a cero. Pretendemos evitar posibles complicaciones derivadas de la esternotom&#237;a como son mediastinitis posquir&#250;rgicas, dehiscencia esternal, insuficiencia respiratoria o dolor tor&#225;cico postoperatorio, disminuyendo la estancia hospitalaria. Por contra, las dificultades en el manejo del coraz&#243;n a trav&#233;s de una minitoracotom&#237;a son mayores no teniendo acceso a todas las cavidades card&#237;acas y exige meticulosidad en el control de las venas cavas y en la purga de aire intracard&#237;aco.  </p><p class="elsevierStylePara">  El cierre del defecto es curativo respecto al riesgo de embolismo parad&#243;jico, pero mantenemos al paciente anticoagulado durante los tres primeros meses tras la cirug&#237;a de manera preventiva hasta la posible endotelizaci&#243;n de la sutura interauricular, como hacemos de rutina en todos los pacientes operados de defectos interauriculares mayores de 30 a&#241;os, como recomiendan Kirklin et al <span class="elsevierStyleSup">8</span> . Una alternativa futura a la cirug&#237;a ser&#237;a el cierre percut&#225;neo del defecto con dispositivos expandibles intravenosos, actualmente en fase de evaluaci&#243;n cl&#237;nica.  </p><p class="elsevierStylePara">  En resumen, se trata de una patolog&#237;a raramente identificada como embol&#237;gena, en cuyo diagn&#243;stico el ecocardiograma transesof&#225;gico desempe&#241;a un papel fundamental y el cierre con cirug&#237;a m&#237;nimamente invasiva es una opci&#243;n a tener en cuenta.  </p>		</div>&#13;
	