<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  La arteria mamaria interna es un conducto ampliamente empleado en la revascularizaci&#243;n mioc&#225;rdica, con la ventaja en relaci&#243;n con los injertos venosos de una mejor permeabilidad a corto, medio y largo plazo <span class="elsevierStyleSup">1</span> . Los problemas oclusivos no son frecuentes, y se deben fundamentalmente a estenosis por reacci&#243;n fibroproliferativa en la zona de sutura con la arteria coronaria. Existe la posibilidad de otro problema, de car&#225;cter t&#233;cnico y en relaci&#243;n con su implantaci&#243;n: el empleo de la arteria mamaria como conducto obliga, durante el acto quir&#250;rgico, a ligar todas sus ramas para evitar la posibilidad de un fen&#243;meno de robo de flujo; en el caso de que desapercibidamente quedase alguna rama sin ligar, podr&#237;a producirse un fen&#243;meno de robo de flujo, lo que dejar&#237;a en situaci&#243;n de isquemia al territorio revascularizado <span class="elsevierStyleSup">2,3</span> .  </p><p class="elsevierStylePara">  El caso que presentamos ilustra precisamente esta situaci&#243;n: un paciente a quien en el acto quir&#250;rgico se le deriv&#243; una arteria mamaria izquierda a coronaria descendente anterior, dej&#225;ndose una rama pectoral alta de la mamaria sin ligar, por lo que se produjo un fen&#243;meno de robo, con persistencia de la cl&#237;nica de angina severa. El caso pudo resolverse satisfactoriamente mediante la embolizaci&#243;n selectiva de la rama responsable del robo de flujo.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">  Paciente de 71 a&#241;os, con historia familiar de coronariopat&#237;a como &#250;nico factor de riesgo, cuya historia cardiol&#243;gica hab&#237;a comenzado hac&#237;a 2 a&#241;os en forma de angina de esfuerzo estable. Recientemente hab&#237;a presentado un infarto agudo de miocardio sin onda Q sobre la cara inferior, demostr&#225;ndose en el cateterismo enfermedad coronaria de 3 vasos con funci&#243;n ventricular conservada. La ergometr&#237;a result&#243; positiva precoz, decidi&#233;ndose intervenci&#243;n de revascularizaci&#243;n, en la que se le implant&#243; una arteria mamaria izquierda a descendente anterior y una vena safena a arteria circunfleja, desestim&#225;ndose la actuaci&#243;n sobre la coronaria derecha por lecho distal de mala calidad y evidencia de necrosis en dicho territorio.  </p><p class="elsevierStylePara">  Poco despu&#233;s del alta, el paciente volvi&#243; a presentar angina, decidi&#233;ndose el reingreso por episodios repetidos ante peque&#241;os esfuerzos. Una gammagraf&#237;a de perfusi&#243;n con talio-201 demostr&#243; durante el esfuerzo un patr&#243;n de isquemia severa sobre el territorio anteroapical. El cateterismo card&#237;aco demostr&#243; que el injerto venoso a circunfleja estaba permeable, mientras que el injerto arterial de mamaria presentaba una rama alta pectoral no ligada (fig. 1), lo que daba lugar a un importante robo, con pobre relleno de la descendente anterior.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003781:915f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003781:915f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Se decidi&#243; proceder a embolizaci&#243;n de la rama no ligada. Se introdujo un cat&#233;ter gu&#237;a de mamaria interna 7 F Brite-tip de Cordis. Con &#233;l se cateteriz&#243; la mamaria, introduciendo a su trav&#233;s una gu&#237;a larga de angioplastia de 0,014 pulgadas hasta la rama tor&#225;cica a embolizar. Seguidamente, se introdujo un cat&#233;ter de transporte 2 F Mag de Balt, desliz&#225;ndolo hasta la rama tor&#225;cica y retirando la gu&#237;a. Se carg&#243; una espiral de tungsteno SPID 3 &#165; 80 N36 de Balt en el sistema transportador para liberaci&#243;n mec&#225;nica de espirales MDS-N de Balt, situ&#225;ndose toda la espiral dentro de la rama tor&#225;cica y procediendo a su liberaci&#243;n (fig. 2). Al finalizar el procedimiento la espiral asomaba ligeramente en la luz de la mamaria, procedi&#233;ndose a su compresi&#243;n con un cat&#233;ter bal&#243;n de angioplastia de 2,5 mm, consigui&#233;ndose de este modo introducir el extremo de la espiral en la luz de la rama a embolizar. Tras la embolizaci&#243;n se comprob&#243; un franca mejor&#237;a de la perfusi&#243;n de la descendente anterior. Simult&#225;neamente, el enfermo mejor&#243; en su situaci&#243;n cl&#237;nica, desapareciendo la cl&#237;nica de angina. Dos semanas despu&#233;s se practic&#243; un cateterismo de control que demostr&#243; la correcta embolizaci&#243;n de la rama, cuyo flujo hab&#237;a sido totalmente interrumpido, con buen flujo a trav&#233;s de la arteria mamaria interna (fig. 3); 6 meses despu&#233;s de la embolizaci&#243;n el paciente persiste asintom&#225;tico.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003781:915f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003781:915f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003781:915f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003781:915f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">  El empleo de la arteria mamaria interna como conducto en la cirug&#237;a coronaria obliga a ligar todas sus ramas intercostales. Desgraciadamente, muchas veces por variaciones anat&#243;micas, puede pasar desapercibida alguna, especialmente en su trayecto m&#225;s alto, lo que da lugar al fen&#243;meno de robo de flujo, muy especialmente si la arteria coronaria a la que se ha conectado tiene un lecho distal pobre y, por tanto, altas resistencias en comparaci&#243;n con la rama lateral no ligada.  </p><p class="elsevierStylePara">  Esta situaci&#243;n no es infrecuente, hasta el punto de que se ha aconsejado efectuar una cateterizaci&#243;n selectiva de la arteria mamaria interna en todos aquellos casos en que se contemple su utilizaci&#243;n quir&#250;rgica posterior, a fin de conocer mejor la anatom&#237;a de sus ramas y poder acceder a ligarlas en el acto quir&#250;rgico con m&#225;s seguridad <span class="elsevierStyleSup">4,5</span> .  </p><p class="elsevierStylePara">  En ocasiones, la ausencia de mejor&#237;a cl&#237;nica de la angina puede obligar a reintervenir al paciente para proceder a ligar la rama en cuesti&#243;n <span class="elsevierStyleSup">3</span> . La embolizaci&#243;n de la misma mediante una espiral es una buena alternativa, como refleja este caso. La consecuencia de la embolizaci&#243;n es la trombosis de la rama hasta su embocadura en la arteria mamaria.  </p><p class="elsevierStylePara">  La embolizaci&#243;n a trav&#233;s de cat&#233;teres ha sido empleada en el &#225;rbol coronario especialmente en el caso de f&#237;stulas coronarias <span class="elsevierStyleSup">6</span> , pero la descripci&#243;n de embolizaciones de una rama de la arteria mamaria es excepcional en la bibliograf&#237;a <span class="elsevierStyleSup">7,8</span> .  </p><p class="elsevierStylePara">  Como comentario final, el caso que presentamos podr&#237;a cuestionar aspectos t&#233;cnicos de la moderna cirug&#237;a de revascularizaci&#243;n m&#237;nimamente invasiva, en la que las colaterales de la arteria mamaria no pueden ser ligadas en su totalidad, especialmente las m&#225;s altas, lo que podr&#237;a dar lugar a fen&#243;menos de robo como el que ejemplifica este caso.  </p>		</div>&#13;
	