<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  Las anomal&#237;as cong&#233;nitas de la v&#225;lvula mitral constituyen un amplio espectro de malformaciones que son muy poco frecuentes y habitualmente se diagnostican durante la infancia. Su presentaci&#243;n en la vida adulta es excepcional. La ecocardiograf&#237;a se ha convertido en la t&#233;cnica de elecci&#243;n para el diagn&#243;stico de las mismas. La evoluci&#243;n cl&#237;nica depende de las caracter&#237;s ticas hemodin&#225;micas de la lesi&#243;n y no tanto de las anat&#243;micas. &#201;stas son decisivas cuando se plantea la reparaci&#243;n quir&#250;rgica. Se presentan dos pacientes adultos con v&#225;lvula mitral en paraca&#237;das y un paciente con hendidura mitral aislada. En los tres casos el examen ecocardiogr&#225;fico transtor&#225;cico de la v&#225;lvula mitral y aparato subvalvular permiti&#243; la identificaci&#243;n de las anomal&#237;as existentes y su valoraci&#243;n funcional. Todos los pacientes estaban asintom&#225;ticos y, por tanto, el tratamiento fue guiado por las caracter&#237;sticas hemodin&#225;micas determinadas mediante el an&#225;lisis ecocardiogr&#225;fico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">  Var&#243;n de 17 a&#241;os remitido para estudio de soplo card&#237;aco. No refiere antecedentes patol&#243;gicos de inter&#233;s y est&#225; asintom&#225;tico. En la exploraci&#243;n f&#237;sica destaca la presencia de soplo mesodiast&#243;lico y arrastre presist&#243;lico en el &#225;pex. En el electrocardiograma se observ&#243; ritmo sinusal a 82 lat/min. La radiograf&#237;a de t&#243;rax es normal. Se realiza ecocardiograma transtor&#225;cico que demuestra dimensiones normales de las cuatro c&#225;maras con funci&#243;n ventricular izquierda conservada. La v&#225;lvula mitral es morfol&#243;gicamente normal y se observa desde la ventana apical que la valva anterior tiene una apertura en c&#250;pula. El estudio de los m&#250;sculos papilares demuestra la existencia de un gran m&#250;sculo papilar &#250;nico (fig. 1A). El estudio Doppler confirma la existencia de una estenosis mitral leve (&#225;rea valvular mitral calculada por tiempo de hemipresi&#243;n de 2,5 cm <span class="elsevierStyleSup">2</span> con un gradiente medio de 3 mmHg). Se realiza seguimiento cl&#237;nico peri&#243;dico y el paciente est&#225; asintom&#225;tico 2 a&#241;os despu&#233;s del diagn&#243;stico.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003773:912f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003773:912f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">  Var&#243;n de 19 a&#241;os de edad estudiado por soplo sin antecedentes personales ni familiares de inter&#233;s y cl&#237;nicamente asintom&#225;tico. Se ausculta soplo protomesosist&#243;lico en el foco mitral. El electrocardiograma y la radiograf&#237;a de t&#243;rax son normales. El ecocardiograma transtor&#225;cico objetiva que el tama&#241;o de las cavidades card&#237;acas y la funci&#243;n del ventr&#237;culo izquierdo son normales. Desde la proyecci&#243;n paraesternal eje corto se observa la existencia de dos valvas mitrales finas y flexibles cuyas cuerdas tendinosas convergen en un m&#250;sculo papilar &#250;nico y central (fig. 1B). El estudio Doppler color pone de manifiesto la presencia de un chorro de regurgitaci&#243;n mitral de grado ligero. No se detect&#243; estenosis mitral. En este paciente el estudio ecocardiogr&#225;fico revel&#243; tambi&#233;n la presencia de una v&#225;lvula a&#243;rtica tric&#250;spide engrosada con insuficiencia a&#243;rtica ligera y coartaci&#243;n a&#243;rtica ligera (gradiente sist&#243;lico m&#225;ximo en el istmo a&#243;rtico de 28 mmHg; no exist&#237;a gradiente diast&#243;lico). El paciente contin&#250;a asintom&#225;tico 1 a&#241;o despu&#233;s del diagn&#243;stico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">  Var&#243;n de 24 a&#241;os sin antecendentes patol&#243;gicos rese&#241;ables y asintom&#225;tico. En la exploraci&#243;n f&#237;sica destaca la auscultaci&#243;n de un soplo pansist&#243;lico en el &#225;pex irradiado a la axila motivo por el que se solicita un estudio ecocardiogr&#225;fico. El electrocardiograma y la radiograf&#237;a de t&#243;rax est&#225;n dentro de la normalidad. En el ecocardiograma transtor&#225;cico se observ&#243; dilataci&#243;n de la aur&#237;cula izquierda (48 mm). El resto de cavidades card&#237;acas eran normales. La fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo era del 70%. El eje corto paraesternal revel&#243; la presencia de una hendidura en el centro de la valva mitral anterior que la divid&#237;a en dos y que apuntaba hacia el tracto de salida del ventr&#237;culo izquierdo (fig. 2). Desde esta hendidura part&#237;a un chorro de regurgitaci&#243;n mitral de grado moderado (&#225;rea m&#225;xima de regurgitaci&#243;n por planimetr&#237;a de 5 cm <span class="elsevierStyleSup">2</span> ) dirigido a la pared libre de la aur&#237;cula izquierda. Desde su diagn&#243;stico se realizan revisiones semestrales que incluyen un estudio ecocardiogr&#225;fico.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003773:912f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003773:912f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  Las malformaciones cong&#233;nitas de la v&#225;lvula mitral son raras. Est&#225;n presentes en el 0,49% de todos los pacientes en edad pedi&#225;trica a los que se les realiza un ecocardiograma <span class="elsevierStyleSup">1</span> . Es poco frecuente su presentaci&#243;n de forma aislada y lo habitual es la existencia de una o m&#225;s lesiones obstructivas en el coraz&#243;n izquierdo. Su presentaci&#243;n en la vida adulta es excepcional, porque s&#243;lo las lesiones poco importantes hemodin&#225;micamente pasan desapercibidas durante la infancia y no conocemos series que nos revelen su incidencia en adultos.  </p><p class="elsevierStylePara">  La v&#225;lvula mitral en paraca&#237;das consiste en la convergencia de las cuerdas tendinosas en un &#250;nico m&#250;sculo papilar situado en la base del ventr&#237;culo izquierdo. Aunque habitualmente este m&#250;sculo resulta de la fusi&#243;n de los dos m&#250;sculos papilares, en ocasiones existe un segundo m&#250;sculo papilar accesorio rudimentario sobre el que no se insertan cuerdas tendinosas. El s&#237;ndrome de la v&#225;lvula mitral en paraca&#237;das descrito por Shone en 1963 <span class="elsevierStyleSup">2</span> incluye obstrucci&#243;n del lado izquierdo a cuatro niveles: anillo mitral supravalvular, v&#225;lvula mitral en paraca&#237;das, estenosis suba&#243;rtica y coartaci&#243;n a&#243;rtica. La ecocardiograf&#237;a transtor&#225;cica es el procedimiento de elecci&#243;n tanto para el diagn&#243;stico anat&#243;mico como para la valoraci&#243;n funcional de la v&#225;lvula mitral en paraca&#237;das. El eje corto paraesternal es el m&#225;s adecuado para un estudio detallado de los m&#250;sculos papilares. Normalmente est&#225;n situados a las 3 y a las 8 en punto. <span class="elsevierStyleSup">3</span> En la v&#225;lvula mitral en paraca&#237;das ambos m&#250;sculos se fusionan en uno <span class="elsevierStyleSup">4,5</span> , como puede observarse en la figura 1. Desde esta misma proyecci&#243;n pueden estudiarse las caracter&#237;sticas anat&#243;micas de las valvas y las comisuras. El estudio ecocardiogr&#225;fico debe completarse para descartar patolog&#237;as asociadas como suced&#237;a en nuestro segundo paciente.  </p><p class="elsevierStylePara">  La hendidura mitral aislada es una causa poco frecuente de insuficiencia mitral. Habitualmente afecta a la valva anterior de la v&#225;lvula mitral y la divide completamente. La hendidura mitral cuando es aislada apunta hacia el tracto de salida del ventr&#237;culo izquierdo <span class="elsevierStyleSup">6,7</span> a diferencia de la hendidura del canal auriculoventricular que mira hacia el septo interventricular. El estudio ecocardiogr&#225;fico es el m&#233;todo diagn&#243;stico de elecci&#243;n ya que permite visualizar directamente la hendidura y su localizaci&#243;n exacta, as&#237; como valorar el grado de insuficiencia mitral secundaria, como se observa en la figura 2. Adem&#225;s, el estudio ecocardiogr&#225;fico completo permitir&#225; descartar la existencia de un canal auriculoventricular (presencia de comunicaci&#243;n interauricular tipo <span class="elsevierStyleItalic">ostium primum</span> , ausencia de decalaje entre las v&#225;lvulas auriculoventriculares y dilataci&#243;n de las cavidades derechas).  </p><p class="elsevierStylePara">  Debido a que los tres pacientes estaban asintom&#225;ticos, el planteamiento terap&#233;utico se bas&#243; en la valoraci&#243;n funcional de las lesiones y su repercusi&#243;n en el ventr&#237;culo izquierdo. En los tres pacientes se ha aconsejado profilaxis de la endocarditis bacteriana. En el segundo caso la insuficiencia mitral y la coartaci&#243;n eran leves y la fracci&#243;n de eyecci&#243;n y las dimensiones ventriculares eran normales y se decidi&#243; revisi&#243;n anual. En el tercer caso la insuficiencia mitral, aunque hab&#237;a provocado dilataci&#243;n de la aur&#237;cula izquierda, no afectaba a la funci&#243;n ni a las dimensiones ventriculares. El paciente es revisado cada 6 meses con un estudio ecocardiogr&#225;fico. El tratamiento quir&#250;rgico se decidir&#225; con arreglo a las indicaciones com&#250;nmente aceptadas <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara">  Estos casos ilustran la importancia de un examen ecocardiogr&#225;fico transtor&#225;cico exhaustivo de la v&#225;lvula mitral y los m&#250;sculos papilares para identificar y clasificar correctamente las anomal&#237;as cong&#233;nitas mitrales. El planteamiento terap&#233;utico debe ser similar al que se sigue con otras valvulopat&#237;as del adulto.  </p>		</div>&#13;
	