<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  Las taquicardias supraventriculares en pacientes tras la correcci&#243;n quir&#250;rgica de la tetralog&#237;a de Fallot se consideran uno de los factores implicados en la elevada morbilidad cuando alcanzan la edad adulta <span class="elsevierStyleSup">1</span> . La ablaci&#243;n con cat&#233;ter mediante radiofrecuencia es, en la actualidad, el tratamiento no farmacol&#243;gico de elecci&#243;n de la taquicardia supraventricular por v&#237;as accesorias <span class="elsevierStyleSup">2,3</span> . En el presente trabajo describimos el caso de una paciente adulta operada de tetralog&#237;a de Fallot con taquicardia supraventricular mediada por una v&#237;a accesoria, la cual fue ablacionada con cat&#233;ter utilizando energ&#237;a de radiofrecuencia.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">  Mujer de 18 a&#241;os de edad remitida a la unidad de arritmias de nuestro hospital para la pr&#225;ctica de estudio electrofisiol&#243;gico y ablaci&#243;n mediante radiofrecuencia por presentar taquicardias sintom&#225;ticas recurrentes. Al a&#241;o de vida fue diagnosticada de tetralog&#237;a de Fallot y se le practic&#243; ampliaci&#243;n cerrada del tracto de salida del ventr&#237;culo derecho (t&#233;cnica de &#193;lvarez). En el ECG se observaba ritmo sinusal con conducci&#243;n auriculoventricular (AV) normal y crecimiento ventricular derecho tipo adaptaci&#243;n (fig. 1A). A los 13 a&#241;os, mediante circulaci&#243;n extracorp&#243;rea, se le practic&#243; correcci&#243;n total, realiz&#225;ndose, a trav&#233;s de ventriculotom&#237;a derecha, cierre de la comunicaci&#243;n interventricular con parche de Dacron, infundibulectom&#237;a y am- pliaci&#243;n del tracto de salida del ventr&#237;culo derecho con parche transanular.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800379X:918f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800379X:918f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Dos a&#241;os despu&#233;s de la cirug&#237;a correctora, la paciente acudi&#243; en varias ocasiones al servicio de urgencias por presentar, sin relaci&#243;n con el ejercicio, cuadro cl&#237;nico de v&#243;mitos, hipersudaci&#243;n, palidez y s&#237;ntomas de bajo gasto. En el ECG se registr&#243; taquicardia a 220 lat/min, QRS ancho (150 ms), morfolog&#237;a de bloqueo de rama derecha y eje en el plano frontal de +120&#186;. El verapamilo intravenoso result&#243; inefectivo, realiz&#225;ndose cardioversi&#243;n el&#233;ctrica. En el ECG en ritmo sinusal se observ&#243; la presencia de s&#237;ndrome de preexcitaci&#243;n tipo Wolff-Parkinson-White (fig. 1B).  </p><p class="elsevierStylePara">  Tras el consentimiento escrito de la paciente y durante sedaci&#243;n con midazolam y fentanilo intravenosos, se introdujeron los siguientes electrocat&#233;teres: un decapolar 6 F (Bard <span class="elsevierStyleSup">&#174;</span> ) por vena subclavia derecha en seno coronario; un tetrapolar 5 F (Bard <span class="elsevierStyleSup">&#174;</span> ) por v&#237;a venosa femoral derecha en aur&#237;cula derecha alta y dos tetrapolares 5 F (Bard <span class="elsevierStyleSup">&#174;</span> ) por v&#237;a venosa femoral izquierda en el haz de His y &#225;pex de ventr&#237;culo derecho. Mediante estimulaci&#243;n programada se indujeron m&#250;ltiples episodios de taquicardia supraventricular ortodr&#243;mica, con participaci&#243;n de la v&#237;a an&#243;mala, similares a la espont&#225;nea. El mapeo del surco AV izquierdo se realiz&#243; por v&#237;a anter&#243;grada, tras punci&#243;n transeptal del tabique interauricular (t&#233;cnica de Brockenbrough), mediante cat&#233;ter tetrapolar 7 Fr con punta deflectable y rotaci&#243;n lateral, monitorizaci&#243;n de la temperatura (Termopar) y electrodo distal de 4 mm (Marinr, Medtronic <span class="elsevierStyleSup">&#174;</span> ) introducido a trav&#233;s de una vaina de Mullins 7 Fr (Bard <span class="elsevierStyleSup">&#174;</span> ) (fig. 2). Se mape&#243; el lado auricular del surco AV izquierdo durante ritmo sinusal y se aplic&#243; la corriente de radiofrecuencia, program&#225;ndose 60 &#186;C durante 60 s (fig. 3). La primera aplicaci&#243;n result&#243; eficaz en el primer segundo pero recurri&#243; la conducci&#243;n por la v&#237;a accesoria al finalizar la misma. La segunda aplicaci&#243;n provoc&#243; desaparici&#243;n de la onda delta en el primer segundo, manteni&#233;ndose durante 60 s, con impedancia estable. El tiempo total del procedimiento fue de 3 h y el de radioscopia de 19 min. En el ECG post-ablaci&#243;n se observ&#243; ritmo sinusal con intervalo PR de 140 ms y QRS de 120 ms de duraci&#243;n con morfo-log&#237;a de bloqueo de rama derecha del haz de His (fig. 1C). El estudio angiohemodin&#225;mico, practicado tras la ablaci&#243;n, demostr&#243; un buen resultado de la correcci&#243;n quir&#250;rgica: comunicaci&#243;n interventricular residual peque&#241;a (Qp/Qs &lt; 1,5), gradiente transpulmonar de 20 mmHg y presiones en ventr&#237;culo derecho al 45% de la presi&#243;n sist&#233;mica. Un a&#241;o despu&#233;s de la ablaci&#243;n la paciente no relata taquicardias y no recibe medicaci&#243;n antiarr&#237;tmica.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800379X:918f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800379X:918f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329800379X:918f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329800379X:918f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">  Las arritmias ventriculares en presencia de lesiones anat&#243;micas residuales se consideran responsables de la moderada tasa de muerte s&#250;bita tard&#237;a tras la cirug&#237;a correctora de la tetralog&#237;a de Fallot <span class="elsevierStyleSup">4,5</span> . Aunque las arritmias auriculares han sido subestimadas en la mayor&#237;a de los trabajos publicados, en un estudio reciente sobre 53 adultos operados en la infancia se describi&#243; una incidencia del 34%, siendo la causa m&#225;s importante de morbilidad. Seis de los pacientes (11%) presentaron episodios de taquicardia supraventricular, cuatro de los cuales precisaron cardioversi&#243;n el&#233;ctrica, y 12 (23%) fibrilaci&#243;n y <span class="elsevierStyleItalic">flutter</span> auricular <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  Aunque en la paciente descrita en el actual trabajo la preexcitaci&#243;n en el ECG no se evidenci&#243; preoperatoriamente es improbable su origen adquirido. La correcci&#243;n quir&#250;rgica no implic&#243; las zonas del coraz&#243;n donde se localizaba la v&#237;a accesoria <span class="elsevierStyleSup">6</span> . Creemos m&#225;s probable el origen cong&#233;nito de la v&#237;a accesoria, puesta en evidencia en el ECG al aparecer, tras la correcci&#243;n quir&#250;rgica, retraso en la conducci&#243;n intraventricular. Adem&#225;s, la preexcitaci&#243;n latente es un hallazgo electrocardiogr&#225;fico descrito en la v&#237;as accesorias de pared libre izquierda <span class="elsevierStyleSup">7</span> . En el desencadenamiento de las taquicardias por reentrada durante el postoperatorio estar&#237;an hipot&#233;ticamente implicados tanto el retraso de la conducci&#243;n intraventricular como la elevada incidencia de extras&#237;stoles auriculares y ventriculares secundarios a la atriotom&#237;a y ventriculotom&#237;as derechas y a la sobrecarga de volumen del coraz&#243;n izquierdo (Qp/Qs residual de 1,3). De la mala tolerancia hemodin&#225;mica de la taquicardia ser&#237;an responsables la elevada frecuencia y la anchura del QRS (al menos el 50% del ciclo) de la misma, as&#237; como la presencia de lesiones residuales. El presente caso ilustra la importancia de la realizaci&#243;n de estudios electrofisiol&#243;gicos y ablaci&#243;n mediante radiofrecuencia en adultos con arritmias supraventriculares y tetralog&#237;a de Fallot corregida, ya que elimina un factor de riesgo implicado, junto con las arritmias ventriculares, en la elevada morbimortalidad a largo plazo.  </p>		</div>&#13;
	