<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  Los desfibriladores-cardioversores autom&#225;ticos implantables (DAI) est&#225;n asociados a las m&#225;s bajas tasas de mortalidad en el tratamiento de la muerte s&#250;bita <span class="elsevierStyleSup">1</span> . La mayor supervivencia de los ni&#241;os con cardiopat&#237;as cong&#233;nitas susceptibles de correcci&#243;n quir&#250;rgica hace que cada vez m&#225;s estos pacientes precisen tratamiento de arritmias ventriculares graves que complican su evoluci&#243;n, algunos de ellos mediante la implantaci&#243;n de estos dispositivos. La presencia de anomal&#237;as anat&#243;micas, como es la persistencia de la vena cava superior izquierda (VCSI) con atresia de la vena cava superior derecha (VCSD), puede hacer especialmente dificultosa la implantaci&#243;n de los electrodos por v&#237;a transve-nosa.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">  Mujer de 19 a&#241;os de edad que acude a su hospital de referencia por cuadro sincopal. Como antecedentes cardiol&#243;gicos hab&#237;a sido diagnosticada de canal auriculoventricular completo al nacimiento que fue corregido quir&#250;rgicamente a los cuatro a&#241;os de edad. Como complicaci&#243;n postoperatoria se produjo un bloqueo auriculoventricular de tercer grado (BAVC), por lo que se implant&#243; un electrodo epic&#225;rdico en el ventr&#237;culo derecho. Adem&#225;s, presentaba una atresia VCSD con VCSI persistente. Desde la cirug&#237;a la paciente permaneci&#243; asintom&#225;tica en ritmo nodal, por lo que no precis&#243; conectar bater&#237;a de marcapasos al cable previamente implantado.  </p><p class="elsevierStylePara">  Mientras estaba ingresada en estudio por el s&#237;ncope referido, sufri&#243; episodio de fibrilaci&#243;n ventricular (FV) que requiri&#243; cardioversi&#243;n el&#233;ctrica. Durante su estudio no se encontr&#243; causa corregible alguna que justificara la aparici&#243;n de esta arritmia. En el electrocardiograma posterior se observaba el BAVC previo, con buena frecuencia de escape de 65 lat/min, similar a las encontradas en las revisiones previas. En la ecocardiograf&#237;a y el cateterismo card&#237;aco se objetivaron insuficiencia moderada-severa de ambos componentes valvulares auriculoventriculares, funci&#243;n biventricular normal con dilataci&#243;n moderada de las cuatro cavidades, comunicaci&#243;n interauricular ligera con <span class="elsevierStyleItalic">shunt</span> izquierda-derecha y un Qp/Qs de 1,13, hipertensi&#243;n pulmonar leve y coronarias normales.  </p><p class="elsevierStylePara">  Con estos hallazgos, y ante la elevada probabilidad de presentar nuevos episodios de muerte s&#250;bita, se indic&#243; la implantaci&#243;n de un DAI (generador CPI Ventak Mini II 1762, sonda Endotak C modelo 0125), que se realiz&#243; por v&#237;a cef&#225;lica izquierda. Durante el procedimiento se confirm&#243; la atresia de la VCSD con inyecci&#243;n de contraste y, con enormes dificultades t&#233;cnicas para la progresi&#243;n del electrodo a trav&#233;s de la VCSI y el seno coronario se consigui&#243; fijar finalmente en la cara anterior del ventr&#237;culo derecho (VD) con umbral de estimulaci&#243;n de 0,4 V, resistencia de 480 ohmnios y onda R de 8 mV. Posteriormente, se implant&#243; el generador en posici&#243;n subpectoral izquierda y se indujeron dos episodios de FV mediante choques sobre onda T que fueron adecuadamente revertidas por el dispositivo con energ&#237;as de 24 y 12 J. En el estudio electrofisiol&#243;gico prealta se observaron alteraciones de la detecci&#243;n que se interpretaron como ritmos r&#225;pidos que no fueron seguidos de terapias y que podr&#237;an corresponder a arritmias no sostenidas.  </p><p class="elsevierStylePara">  A los 2 d&#237;as del alta la paciente reingres&#243; por m&#250;ltiples descargas inadecuadas en relaci&#243;n con movimientos de los miembros superiores. Al estudiar los electrocardiogramas previos a los choques se observaron ritmos normales a los que se a&#241;ad&#237;an la posible detecci&#243;n de miopotenciales. Bajo anestesia local se procedi&#243; a la revisi&#243;n de la integridad de los cables del electrodo y las conexiones del mismo con el dispositivo, as&#237; como a la recolocaci&#243;n de la sonda. A pesar de que aparentemente no se volvieron a detectar miopotenciales, las descargas inapropiadas recidivaron. Por ello, se decidi&#243; la implantaci&#243;n de dos electrodos epic&#225;rdicos en la cara lateral del ventr&#237;culo izquierdo por toracotom&#237;a submamaria izquierda que se tunelizaron hacia la regi&#243;n subclavicular izquierda y se conectaron al dispositivo en lugar del electrodo detector-estimulador. La evoluci&#243;n posterior fue favorable y tras 8 meses de seguimiento la paciente se encuentra asintom&#225;tica sin que haya sufrido nuevas descargas.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  La persistencia de VCSI es una anomal&#237;a que se presenta en un 3% de los individuos con cardiopat&#237;a cong&#233;nita y en el 0,3% de autopsias no seleccionadas <span class="elsevierStyleSup">2</span> . Aunque por s&#237; misma no produce ninguna alteraci&#243;n cl&#237;nica, su relativa alta incidencia hace que su hallazgo casual pueda complicar con cierta frecuencia procedimientos card&#237;acos habituales, como ya hab&#237;amos descrito previamente <span class="elsevierStyleSup">3</span> . Cuando se asocia a atresia de la VCSD y se precisa abordar de manera percut&#225;nea el lado derecho del coraz&#243;n, como en el caso de la inserci&#243;n transvenosa de electrodos durante la implantaci&#243;n de marcapasos o DAI, las dificultades t&#233;cnicas pueden incrementarse significativamente.  </p><p class="elsevierStylePara">  Se han descrito previamente pocos casos de implantaci&#243;n de DAI en este contexto <span class="elsevierStyleSup">4-7</span> . La primera dificultad es conseguir introducir la sonda en la VCSI y, posteriormente, en el ventr&#237;culo derecho (VD) a trav&#233;s del seno coronario y la v&#225;lvula tric&#250;spide desde el territorio venoso homolateral. Aunque algunos recomienden la v&#237;a subclavia derecha para estos casos <span class="elsevierStyleSup">4-6</span> , hay que tener en cuenta que el abordaje izquierdo es la &#250;nica opci&#243;n en los pacientes en los que no exista confluente venoso yugulosubclavio. Cuando, adem&#225;s, se va a implantar un dispositivo con carcasa activa, como era nuestro caso, es preferible la posici&#243;n subpectoral izquierda, ya que las descargas se dirigen desde la espira del VD conjuntamente hacia la espira de VCS y al generador. Para nosotros, as&#237; como para Brooks et al <span class="elsevierStyleSup">7</span> , la v&#237;a izquierda nos permiti&#243;, aunque con grandes dificultades t&#233;cnicas, fijar el electrodo en el VD y obtener buenos par&#225;metros de estimulaci&#243;n, detecci&#243;n y desfibrilaci&#243;n.  </p><p class="elsevierStylePara">  La captura de potenciales musculares por parte del electrodo detector-estimulador que provoc&#243; la reoperaci&#243;n de nuestra paciente no ha sido descrita previamente en este contexto. Normalmente esta complicaci&#243;n se explica por fracturas o desgaste del aislante de los cables en zonas de acodadura. Sin embargo, esta posibilidad era poco probable dada la reciente implantaci&#243;n del dispositivo. En nuestro caso, la orientaci&#243;n del electrodo desde la desembocadura del seno coronario hizo que la punta se fijara en la cara anterior del VD, el cual, adem&#225;s, estaba muy cerca de la pared tor&#225;cica debido a la dilataci&#243;n provocada por la cardiopat&#237;a cong&#233;nita que presentaba la paciente (fig. 1). Por otro lado, el car&#225;cter seudobipolar del electrodo empleado, el cual utiliza la espiral como segundo polo, aumenta el campo de detecci&#243;n respecto a las sondas realmente bipolares. Estas son las razones por las que creemos que el electrodo detector-estimulador detectaba f&#225;cilmente los miopotenciales generados con la movilizaci&#243;n de la musculatura tor&#225;cica y los interpretaba como arritmias susceptibles de tratamiento con las subsiguientes descargas inadecuadas. Nuestras sospechas se confirmaron cuando esta complicaci&#243;n no se solucion&#243; tras revisar las conexiones de la sonda al generador y la ausencia de fracturas de los cables, as&#237; como proceder a la recolocaci&#243;n de la sonda. Lo que realmente no se hab&#237;a modificado era la posici&#243;n de la punta del electrodo, excesivamente anterior y muy cerca de la musculatura tor&#225;cica. Ante las dificultades t&#233;cnicas que hab&#237;a ofrecido la inserci&#243;n de la sonda en los procedimientos previos, se decidi&#243; mejorar la detecci&#243;n del dispositivo implantando dos electrodos epic&#225;rdicos en la cara lateral del ventr&#237;culo izquierdo mediante una minitoracotom&#237;a submamaria izquierda, alejados suficientemente de la pared tor&#225;cica anterior, con muy buen resultado final (figs. 2 y 3). En otros trabajos previos, los autores han conseguido introducir la sonda en el VD despu&#233;s de realizar un bucle amplio en la aur&#237;cula, con lo que la entrada a trav&#233;s de la v&#225;lvula tric&#250;spide es m&#225;s &#171;fisiol&#243;gica&#187; y la punta no queda tan anterior como en nuestro caso <span class="elsevierStyleSup">6,7</span> .  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003765:908f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003765:908f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003765:908f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003765:908f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003765:908f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003765:908f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Otro problema que se puede plantear cuando la introducci&#243;n del &#225;nodo y c&#225;todo se realizan por esta v&#237;a es que la alteraci&#243;n en la posici&#243;n relativa entre ambos puede disminuir la probabilidad de conseguir unos umbrales de desfibrilaci&#243;n adecuados. En algunos casos se ha preferido la implantaci&#243;n de parches tor&#225;cicos subcut&#225;neos <span class="elsevierStyleSup">7</span> o la inserci&#243;n del &#225;nodo como electrodo independiente, bien a trav&#233;s de la VCSD (en los casos sin atresia de la misma) para optimizar la orientaci&#243;n de la corriente de descarga <span class="elsevierStyleSup">5</span> , o bien en la uni&#243;n del seno coronario y la VCSI <span class="elsevierStyleSup">6</span> , ya que se ha demostrado en algunos estudios que posicionar el electrodo en el seno coronario puede disminuir los umbrales de desfibrilaci&#243;n transvenosa <span class="elsevierStyleSup">8</span> . Hoy d&#237;a, con la aparici&#243;n de los dispositivos con carcasa activa capaces de generar descargas bif&#225;sicas, los umbrales de desfibrilaci&#243;n han dejado de ser un problema como se demuestra en nuestro caso, en el que a pesar de la disposici&#243;n at&#237;pica de las espiras la reversi&#243;n de las FV inducidas se consiguieron con energ&#237;as tan bajas como 12 J.  </p><p class="elsevierStylePara">  En conclusi&#243;n, creemos que, aunque no exenta de dificultades t&#233;cnicas, es posible la implantaci&#243;n de DAI en los pacientes con persistencia de VCSI por v&#237;a venosa izquierda con buenos par&#225;metros de estimulaci&#243;n y umbrales de desfibrilaci&#243;n adecuados. La orientaci&#243;n de la punta del electrodo detector-estimulador debe estar idealmente situada relativamente lejos de la pared tor&#225;cica anterior, especialmente en los corazones con dilataci&#243;n del VD, para evitar la sobredetecci&#243;n de miopotenciales esquel&#233;ticos.  </p>		</div>&#13;
	