<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">  El <span class="elsevierStyleItalic">switch </span> arterial o correcci&#243;n anat&#243;mica (CA) en la d-transposici&#243;n de las grandes arterias (TGA) es el tratamiento quir&#250;rgico de elecci&#243;n por sus buenos resultados a medio-largo plazo <span class="elsevierStyleSup">1</span> . En ausencia de otras anomal&#237;as card&#237;acas, la mayor dificultad de la CA radica en la transferencia coronaria.  </p><p class="elsevierStylePara">  Las arterias coronarias en la TGA siguen diferentes patrones de distribuci&#243;n; una de las clasificaciones m&#225;s utilizadas, y la seguida por nosotros, es la de Yacoub y Radley-Smith <span class="elsevierStyleSup">2</span> . Algunos tipos coronarios poco frecuentes aumentan el riesgo quir&#250;rgico y, en ocasiones, imposibilitan la reimplantaci&#243;n coronaria <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  Presentamos un caso de una lactante con TGA, comunicaci&#243;n interventricular (CIV) y un patr&#243;n coronario inusual en el que para la CA fue necesaria la colocaci&#243;n de un injerto vascular de politetrafluoroetileno (PTFE) (Gore-tex) de 5 mm.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">  Paciente diagnosticado a los 2 d&#237;as de vida de TGA, CIV membranosa subpulmonar amplia, CIV apicales m&#250;ltiples y coartaci&#243;n a&#243;rtica (CoAo). A los 7 d&#237;as se realiz&#243; resecci&#243;n de la CoAo y cerclaje de la arteria pulmonar. La evoluci&#243;n inicial fue t&#243;rpida, con complicaciones respiratorias y ventilaci&#243;n mec&#225;nica prolongada. A los 8 meses las CIV apicales se hab&#237;an cerrado espont&#225;neamente y la neumopat&#237;a hab&#237;a evolucionado favorablemente, por lo que se indic&#243; la cirug&#237;a.  </p><p class="elsevierStylePara">  La intervenci&#243;n consisti&#243; en la CA, el cierre de una CIV amplia, basal media membranosa, con un parche de Dacron y la liberaci&#243;n del cerclaje pulmonar. Al visualizar las arterias coronarias se comprob&#243; que se-gu&#237;an un patr&#243;n inusual, no clasificable dentro de los tipos de Yacoub y Radley-Smith: la arteria coronaria izquierda daba exclusivamente a la circunfleja y de la coronaria derecha sal&#237;a la descendente anterior. El <span class="elsevierStyleItalic">ostium </span> coronario izquierdo se pudo reimplantar directamente a la neoaorta, mientras que el <span class="elsevierStyleItalic">ostium </span> derecho, al quedar muy distal respecto a la neoaorta, precis&#243; la interposici&#243;n de un injerto vascular de Gore-tex de 5 mm entre &#233;ste y la pared de la neoaorta. El tiempo total de circulaci&#243;n extracorp&#243;rea (CEC) fue de 207 min, con un tiempo de isquemia de 145 min.  </p><p class="elsevierStylePara">  El curso postoperatorio fue satisfactorio, sin problemas de perfusi&#243;n mioc&#225;rdica. A los 8 meses de la intervenci&#243;n la funci&#243;n del ventr&#237;culo izquierdo, evaluada ecocardiogr&#225;ficamente, es normal y el estado cl&#237;nico de la paciente excelente, con buen desarrollo ponderal.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">  La anatom&#237;a de las arterias coronarias tiene gran importancia en la CA de la TGA <span class="elsevierStyleSup">2,3</span> . La resoluci&#243;n de algunos patrones coronarios inusuales implica un incremento del tiempo de CEC y una mayor mortalidad secundaria a fallos en la perfusi&#243;n mioc&#225;rdica <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  Los injertos vasculares aut&#243;logos de vena safena y de arteria mamaria interna son usados en el <span class="elsevierStyleItalic">bypass </span> aortocoronario en el adulto <span class="elsevierStyleSup">4</span> , siendo casi excepcional la necesidad de pr&#243;tesis vasculares. En pacientes pedi&#225;tricos, aunque es escasa la cirug&#237;a coronaria y s&#243;lo indicada en anomal&#237;as cong&#233;nitas de la anatom&#237;a coronaria, la obtenci&#243;n de injertos venosos aut&#243;logos suele ser dificultosa por el peque&#241;o di&#225;metro del vaso.  </p><p class="elsevierStylePara">  El PTFE es un material sint&#233;tico usado excepcionalmente en el <span class="elsevierStyleItalic">bypass </span> coronario del adulto, con unos resultados esperanzadores, aunque hay pocos pacientes y un seguimiento algo corto para establecer un uso rutinario <span class="elsevierStyleSup">4-6</span> . En pediatr&#237;a se emplea tambi&#233;n para la realizaci&#243;n de <span class="elsevierStyleItalic">shunts </span> aortopulmonares, con una aceptable viabilidad a medio-largo plazo.  </p><p class="elsevierStylePara">  Algunas publicaciones han descrito el uso de la arteria mamaria interna <span class="elsevierStyleSup">7</span> o la arteria subclavia izquierda <span class="elsevierStyleSup">8</span> como injerto vascular coronario en pacientes con isquemia mioc&#225;rdica despu&#233;s de la CA; sin embargo, no hemos encontrado referencias sobre el uso de injertos de PTFE en este tipo de cirug&#237;a.  </p><p class="elsevierStylePara">  En el caso que presentamos, debido a la prolongaci&#243;n de la CEC por la dificultad en el cierre de la CIV, no se intent&#243; la utilizaci&#243;n de injertos aut&#243;logos, pues hubiera prolongado a&#250;n m&#225;s el tiempo de isquemia mioc&#225;rdica, y se recurri&#243; a la interposici&#243;n de un injerto vascular de PTFE.  </p><p class="elsevierStylePara">  Aunque no se conozcan los resultados a largo plazo de este tipo de cirug&#237;a, creemos que este caso aporta una posibilidad de resoluci&#243;n, a medio plazo lograda con &#233;xito, en este tipo de situaciones. Pendiente de coronariograf&#237;a programada al a&#241;o de edad, asumimos una correcta funci&#243;n del injerto de PTFE dadas la excelente evoluci&#243;n cl&#237;nica de la paciente, la normalidad del ECG y la correcta funci&#243;n del ventr&#237;culo izquierdo evaluada ecocardiogr&#225;ficamente.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">  Las anomal&#237;as del patr&#243;n coronario son una de las escasas contraindicaciones de la CA en la TGA; el caso que presentamos supone la aportaci&#243;n de una nueva t&#233;cnica quir&#250;rgica en la resoluci&#243;n de la transferencia coronaria frente a patrones coronarios inusuales.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	