<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  La brucelosis es una zoonosis de distribuci&#243;n mundial que raramente causa endocarditis. La endocarditis por <span class="elsevierStyleItalic">Brucella</span> es de presentaci&#243;n subaguda y se caracteriza por destrucci&#243;n valvular y producci&#243;n de abscesos mioc&#225;rdicos siendo necesario un tratamiento combinado m&#233;dico-quir&#250;rgico <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  Presentamos un caso de endocarditis infecciosa (EI) por <span class="elsevierStyleItalic">Brucella</span> que afecta a la v&#225;lvula a&#243;rtica y a la uni&#243;n mitroa&#243;rtica y que se inicia cl&#237;nicamente como fallo card&#237;aco agudo por insuficiencia a&#243;rtica. En el seguimiento presenta una serie de complicaciones locales (absceso mioc&#225;rdico, abscesos periprot&#233;sicos y rotura de la v&#225;lvula mitral), confirmadas con el ecocardiograma transtor&#225;cico y transesof&#225;gico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">  Un paciente de 36 a&#241;os, de profesi&#243;n agricultor, sin antecedentes patol&#243;gicos de inter&#233;s, acude al servicio de urgencias de nuestro hospital por disnea progresiva de 1 semana de evoluci&#243;n junto con fiebre vespertina no medida con el term&#243;metro. El paciente no hab&#237;a tenido contacto reciente con animales ni hab&#237;a ingerido agua de pozo, ni leche sin higienizar. Desde hac&#237;a un mes presentaba un s&#237;ndrome constitucional y dolores reum&#225;ticos en ambas rodillas, para lo cual su m&#233;dico de cabecera le hab&#237;a prescrito penicilina intramuscular. El paciente negaba antecedentes de drogadicci&#243;n.  </p><p class="elsevierStylePara">  En el ingreso, el paciente estaba febril con temperatura axilar de 38 &#176;C, la presi&#243;n arterial era de 115/45 mmHg, estaba regular perfundido, con taquipnea (35 respiraciones/min) y la frecuencia card&#237;aca era de 48 lat/min. En la auscultaci&#243;n destacaba un soplo sist&#243;lico-diast&#243;lico de grado 3/6 en foco a&#243;rtico y crepitantes h&#250;medos en ambas bases pulmonares. En la palpaci&#243;n abdominal se objetiv&#243; la presencia de hepatosplenomegalia dolorosa. En los miembros inferiores hab&#237;a edemas maleolares con f&#243;vea y unas lesiones nodulares, no dolorosas, oscuras en los dedos del pie derecho, que se interpretaron como n&#243;dulos de Osler.  </p><p class="elsevierStylePara">  En la radiograf&#237;a de t&#243;rax se observ&#243; cardiomegalia y signos de edema agudo de pulm&#243;n. En el electrocardiograma aparec&#237;a un bloqueo auriculoventricular completo con una frecuencia ventricular de 48 s&#237;stoles/min. En la anal&#237;tica practicada de urgencias destacaba hemoglobina 10 g/dl, leucocitos 8.400/&#181;l, crea tinina s&#233;rica de 2,1 mg/dl, urea 108 mg/dl, creatincinasa 20 U/l, potasio 5,8 mmol/l, sodio 137 mmol/l, actividad de protrombina del 53%, tiempo parcial de protrombina alargado (60/32 s) y fibrin&#243;geno 1,5 g/l. En la gasometr&#237;a arterial respirando aire ambiente: pH 7,15, pCO <span class="elsevierStyleInf">2</span> 14 mmHg, pO <span class="elsevierStyleInf">2</span> 97 mmHg y bicarbonato 4,7 mm/l.  </p><p class="elsevierStylePara">  Se realiz&#243; un ecocardiograma transtor&#225;cico de urgencias en el que se observ&#243; una imagen indicativa de vegetaci&#243;n grande en la v&#225;lvula a&#243;rtica y una imagen de absceso en la zona basal del septo interventricular (fig. 1). En el estudio Doppler se registr&#243; una insuficiencia a&#243;rtica moderada y un gradiente transa&#243;rtico m&#225;ximo de 45 mmHg.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003953:1002f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003953:1002f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Con el diagn&#243;stico de EI e insuficiencia card&#237;aca fue intervenido de urgencias. En la intervenci&#243;n se apreciaron una vegetaci&#243;n en las sigmoideas a&#243;rticas, un absceso en el septo interventricular y un trayecto fistuloso en la comisura de la valva anterior mitral. Se realiz&#243; una sustituci&#243;n de la v&#225;lvula a&#243;rtica por una pr&#243;tesis de St. Jude, se hizo limpieza y cierre del absceso del tabique con un parche de pericardio y se resec&#243; y cerr&#243; la f&#237;stula de la valva anterior mitral.  </p><p class="elsevierStylePara">  En el postoperatorio no hubo complicaciones importantes y se comenz&#243; a administrar antibi&#243;ticos emp&#237;ricamente a la espera de los resultados de los hemocultivos extra&#237;dos en urgencias y del cultivo del material resecado. Se le administraron vancomicina, gentamicina y ceftriaxona a las dosis habituales. El paciente estaba hemodin&#225;micamente estable y hab&#237;a recuperado el ritmo sinusal, pero persist&#237;a la febr&#237;cula.  </p><p class="elsevierStylePara">  En el d&#237;a 14 de su ingreso, el paciente sufri&#243; un episodio de edema agudo de pulm&#243;n, por lo que precis&#243; intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Se le realiz&#243; un ecocardiograma transesof&#225;gico urgente en el que se observ&#243; una insuficiencia mitral masiva por rotura de la valva anterior mitral (7 mm de di&#225;metro de la perforaci&#243;n) e imagen compatible con un absceso alrededor del anillo prot&#233;sico que causaba una regurgitaci&#243;n a&#243;rtica moderada (fig. 2).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003953:1002f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003953:1002f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Ante los hallazgos ecocardiogr&#225;ficos el paciente fue intervenido nuevamente realiz&#225;ndose una doble sustituci&#243;n valvular con pr&#243;tesis mec&#225;nicas y retirada del parche peric&#225;rdico, quedando la porci&#243;n basal del tabique interventricular muy adelgazada y abombando hacia ventr&#237;culo derecho, y la cavidad del absceso abierta al ventr&#237;culo izquierdo (fig. 3).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003953:1002f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003953:1002f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  El postoperatorio curs&#243; sin incidencias. Se continu&#243; con la antibioterapia emp&#237;rica ante la negatividad de los hemocultivos y de los cultivos del material quir&#250;rgico resecado en las intervenciones. Posteriormente se recibieron los resultados serol&#243;gicos que eran positivos para infecci&#243;n por <span class="elsevierStyleItalic">Brucella</span> con una prueba de Rosa de Bengala positiva, unas aglutinaciones a <span class="elsevierStyleItalic">Brucella</span> positivas a 1/640 y un t&#237;tulo de 1/1024 por inmunofluorescencia indirecta. Se inici&#243; tratamiento con doxiciclina (100 mg/12 h), estreptomicina (500 mg/d&#237;a) y rifampicina (900 mg/d&#237;a). El enfermo estaba estable y la fiebre remiti&#243;. Se suspendi&#243; la estreptomicina a los 14 d&#237;as de su inicio. Posteriormente, ante la dificultad para controlar el nivel de anticoagulaci&#243;n del paciente (el &#237;ndice normalizado internacional [INR] no pasaba de 1,3 a pesar de tomar 8 mg diarios de acenocumarol) se suspendi&#243; la rifampicina.  </p><p class="elsevierStylePara">  El cultivo del material resecado en ambas intervenciones segu&#237;a siendo negativo tras 4 semanas de incubaci&#243;n. En un ecocardiograma de control previo al alta se observaron las dos pr&#243;tesis normofuncionantes y el paciente fue dado de alta con doxiciclina 100 mg/12 h y acenocumarol. A los cuatro meses, el paciente permanece asintom&#225;tico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  La brucelosis es una zoonosis de distribuci&#243;n mundial con &#225;reas end&#233;micas como la cuenca mediterr&#225;nea. La principal fuente de infecci&#243;n son la leche sin higienizar y el contacto con productos de animales infectados <span class="elsevierStyleSup">1,2</span> .  </p><p class="elsevierStylePara">  La endocarditis es una complicaci&#243;n poco frecuente de la brucelosis, pero es la mayor causa de muerte en relaci&#243;n con esta enfermedad. Menos del 1% de los casos de brucelosis desarrollan endocarditis. La complicaci&#243;n m&#225;s frecuente de la EI es la insuficiencia card&#237;aca congestiva que aparece hasta en el 86% de los casos y es la principal causa de muerte.  </p><p class="elsevierStylePara">  La enfermedad tiene una evoluci&#243;n m&#225;s cr&#243;nica en oposici&#243;n a las endocarditis causadas por otros g&#233;rmenes. Anatomopatol&#243;gicamente se caracteriza por vegetaciones grandes y ulceradas, con abscesos y destrucci&#243;n de velos. El mayor predominio de afectaci&#243;n a&#243;rtica (77%) explica que abscesos mioc&#225;rdicos y aneurismas sean frecuentes (43%), lo que explica la alta mortalidad y la escasa respuesta al tratamiento m&#233;dico solo <span class="elsevierStyleSup">3,4</span> . Cl&#237;nicamente en nuestro paciente la enfermedad estaba avanzada &amp;SHY;como se observa en las im&#225;genes ecocardiogr&#225;ficas&amp;SHY; por lo que fue necesaria una intervenci&#243;n quir&#250;rgica urgente. Hab&#237;a una vegetaci&#243;n en la ra&#237;z a&#243;rtica y un absceso en la confluencia mitroa&#243;rtica. Posteriormente a la cirug&#237;a sufri&#243; un episodio de edema agudo de pulm&#243;n por rotura de la v&#225;lvula mitral como consecuencia de la persistencia y extensi&#243;n del proceso infeccioso, detect&#225;ndose adem&#225;s un absceso periprot&#233;sico.  </p><p class="elsevierStylePara">  La edad del paciente suele ser m&#225;s baja de la media porque se suele tratar de una enfermedad ocupacional: trabajadores en contacto con animales o con productos derivados.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Brucella </span> es un bacilo gramnegativo intracelular, tiene un crecimiento lento y requiere medios de cultivo especiales, lo que explica la alta proporci&#243;n de hemocultivos negativos, aunque la serolog&#237;a es &#250;til en estos casos <span class="elsevierStyleSup">1,2</span> . En cuanto al diagn&#243;stico diferencial, habr&#237;a que considerar otras causas de endocarditis con hemocultivos negativos, fundamentalmente las causadas por g&#233;rmenes de crecimiento lento o con necesidades nutricionales. Los estreptococos con variante nutricional ( <span class="elsevierStyleItalic">S. adjacens</span> y <span class="elsevierStyleItalic">S. defectivus</span> ) crecen en medios suplementados con L-ciste&#237;na o vitamina B <span class="elsevierStyleInf">6</span> . <span class="elsevierStyleItalic">Neisseria</span> es un germen de crecimiento lento, pero las endocarditis gonoc&#243;cicas son muy raras en la actualidad. Otros g&#233;rmenes de crecimiento lento son el grupo HACEK, <span class="elsevierStyleItalic">Legionella</span> (crece en el medio BCYE), <span class="elsevierStyleItalic">Chlamydia </span> y <span class="elsevierStyleItalic">Coxiella burnetii</span> . Respecto a esta &#250;ltima debe mencionarse que es relativamente frecuente en nuestro medio y que se caracteriza, al igual que las endocarditis brucelares, por un curso cl&#237;nico lento y destructivo, por lo que en nuestro medio, ante un caso de endocarditis con hemocultivos negativos, habr&#237;a siempre que pensar en estos dos g&#233;rmenes y realizar estudios serol&#243;gicos de manera protocolizada.  </p><p class="elsevierStylePara">  En nuestro paciente se realiz&#243; el diagn&#243;stico definitivo gracias al estudio serol&#243;gico, ya que los hemocultivos y los cultivos del material resecado en ambas intervenciones fueron negativos (el paciente hab&#237;a recibido penicilina durante las dos semanas previas al ingreso).  </p><p class="elsevierStylePara">  La bacteria se localiza en el interior de las c&#233;lulas del sistema reticuloendotelial, por lo que hay que usar antibi&#243;ticos que atraviesen la pared celular y alcancen altas concentraciones en el interior celular y mantengan una buena actividad bactericida al pH &#225;cido intralisosomal. No se recomienda monoterapia debido a la aparici&#243;n frecuente de resistencias. El tratamiento con rifampicina (900 mg/d&#237;a) y doxiciclina (200 mg/d&#237;a) es mejor que la administraci&#243;n aislada de cotrimoxazol (480 mg/2.400 mg/d&#237;a) y tan eficaz como la doxiciclina m&#225;s la estreptomicina (1 g/d&#237;a). La duraci&#243;n &#243;ptima del tratamiento no est&#225; a&#250;n determinada, pero se recomienda un per&#237;odo no inferior a 8 semanas tras la cirug&#237;a, usando doxiciclina sola o combinada con rifampicina o cotrimoxazol para evitar las reca&#237;das <span class="elsevierStyleSup">1,2,3,5</span> .  </p><p class="elsevierStylePara">  En resumen, nuestro paciente sufri&#243; una endocarditis brucelar, complicaci&#243;n poco frecuente de la brucelosis, desarrollada sobre una v&#225;lvula &#225;ortica no lesionada previamente. El inter&#233;s de nuestro caso reside en las im&#225;genes ecocardiogr&#225;ficas, que ilustran la mayor&#237;a de las complicaciones locales que pueden aparecer en la evoluci&#243;n de esta entidad.  </p>		</div>&#13;
	