<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">  La endocarditis por <span class="elsevierStyleItalic">Streptococcus pneumoniae </span> es en la actualidad poco com&#250;n, pero su mortalidad es elevada a pesar del tratamiento. Se trata de una enfermedad que cursa habitualmente de forma aguda, recordando a la endocarditis por <span class="elsevierStyleItalic">Sthaphylococcus aureus</span> . La infecci&#243;n asienta generalmente sobre v&#225;lvulas sanas, siendo la a&#243;rtica, la afectada con m&#225;s frecuencia. La asociaci&#243;n descrita por Robert Austrian de neumon&#237;a, meningitis y endocarditis sobre v&#225;lvula a&#243;rtica es hoy d&#237;a una rareza cl&#237;nica.  </p><p class="elsevierStylePara">  Nuestro paciente present&#243; dicha tr&#237;ada, con la particularidad de una afectaci&#243;n mitral.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">  Var&#243;n de 48 a&#241;os de edad con antecedentes de cirrosis hep&#225;tica alcoh&#243;lica y estenosis mitral moderada, en tratamiento con acenocumarol y diur&#233;ticos. Fumador de 20 cigarrillos al d&#237;a y al&#233;rgico a penicilina.  </p><p class="elsevierStylePara">  Consult&#243; por s&#237;ndrome febril de 4 d&#237;as de evoluci&#243;n, con temperaturas de 39-40 &#176;C, gran afectaci&#243;n del estado general con escalofr&#237;os y mialgias generalizadas. Refer&#237;a sintomatolog&#237;a catarral que se exacerb&#243; en los d&#237;as previos, con tos productiva y aumento de su disnea. Ten&#237;a un dolor en costado derecho de caracter&#237;sticas pleur&#237;ticas. Asimismo, su familia notaba alteraci&#243;n progresiva del estado de la conciencia, con cefalea y v&#243;mitos frecuentes.  </p><p class="elsevierStylePara">  En la exploraci&#243;n destacaba desnutrici&#243;n importante y la temperatura al ingreso era de 39 &#176;C. La presi&#243;n arterial era de 90/50 mmHg. El paciente se encontraba obnubilado, con rigidez de nuca y signos men&#237;ngeos positivos. En la inspecci&#243;n se apreciaban lesiones labiales herp&#233;ticas. En la auscultaci&#243;n card&#237;aca se apreciaba un primer ruido fuerte, chasquido de apertura y retumbo diast&#243;lico mitral, con soplo pansist&#243;lico suave de insuficiencia mitral. El paciente estaba taquipneico, con disminuci&#243;n del murmullo vesicular en base derecha y ruidos bronquiales m&#225;s evidentes a dicho nivel. Se palpaba el h&#237;gado 3 traveses por debajo del reborde costal. No exist&#237;a esplenomegalia ni se apreciaban estigmas perif&#233;ricos de endocarditis. Los pulsos eran palpables y sim&#233;tricos a todos los niveles.  </p><p class="elsevierStylePara">  En la anal&#237;tica destacaba una ligera anemia con hemoglobina de 11,8 g/dl y hemat&#243;crito del 34%, y una leucocitosis con desviaci&#243;n izquierda (16.600 &#181;l con un 86% de neutr&#243;filos y un 2% de cayados). La velocidad de sedimentaci&#243;n estaba elevada, 51 mm en la primera hora. La glucemia, el sodio y el potasio eran normales. La creatinina estaba ligeramente aumentada (1,8 mg/dl), las transaminasas elevadas (AST 86 U/l, ALT 49 U/l), la gamma glutamiltranspeptidasa elevada (205 U/l) y la alb&#250;mina s&#233;rica baja (2,5 g/dl).  </p><p class="elsevierStylePara">  Dado el cuadro s&#233;ptico y la semiolog&#237;a de s&#237;ndrome men&#237;ngeo se practicaron hemocultivos seriados y punci&#243;n lumbar creciendo en ambos <span class="elsevierStyleItalic">Streptococcus pneumoniae </span> sensible a penicilina (CMI menor de 0,06). En el l&#237;quido cefalorraqu&#237;deo se obtuvieron los siguientes resultados: glucosa 45 mg/dl, prote&#237;nas 159 g/dl, Pandy +, hemat&#237;es 250/mm (dism&#243;rficos) y leucocitos 2/mm (linfocitos).  </p><p class="elsevierStylePara">  En el electrocardiograma se observaban ritmo sinusal y crecimiento auricular izquierdo.  </p><p class="elsevierStylePara">  La radiograf&#237;a de t&#243;rax revelaba hiperinsuflaci&#243;n pulmonar y signos de hipertensi&#243;n venocapilar pulmonar. En la base pulmonar derecha se objetiv&#243; una imagen consolidativa, compatible con neumon&#237;a lobar. En el eco abdominal destacaban ecos imprecisos en el h&#237;gado compatibles con cirrosis hep&#225;tica. No exist&#237;an otros hallazgos significativos. Se realiz&#243; un ecocardiograma transtor&#225;cico que no evidenci&#243; claramente la presencia de vegetaciones (aunque el paciente presentaba muy mala ventana ultras&#243;nica). Dada la alta sospecha cl&#237;nica de endocarditis, se realiz&#243; ecocardiograf&#237;a transesof&#225;gica (fig. 1) en la que se observaron cavidades no dilatadas, con funci&#243;n de ambos ventr&#237;culos conservada. La v&#225;lvula mitral presentaba afectaci&#243;n de velos y de aparato subvalvular, con fibrosis y apertura reducida; por Doppler se obtuvo un gradiente medio de 13 mmHg y un &#225;rea valvular mitral (determinada por tiempo de hemipresi&#243;n) de 1,4 cm <span class="elsevierStyleSup">2</span> . Sobre la valva anterior y en la cara auricular exist&#237;a una formaci&#243;n verrucosa de 27 por 14 mm, de consistencia irregular. Hab&#237;a insuficiencia mitral leve. La v&#225;lvula a&#243;rtica era bic&#250;spide y su apertura era normal. Las v&#225;lvulas tric&#250;spide, pulmonar y a&#243;rtica estaban libres de verrugas. Exist&#237;a derrame peric&#225;rdico leve. La aorta tor&#225;cica era normal.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003961:1006f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003961:1006f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  El paciente fue tratado con vancomicina debido a su alergia a penicilina, pero sigui&#243; presentando picos febriles casi diarios, a pesar de que la sintomatolog&#237;a men&#237;ngea y la neumon&#237;a desaparecieron. Debido a ello fue intervenido a los 10 d&#237;as de su ingreso. Se confirm&#243; la existencia de una gran verruga sobre la valva septal mitral, y se reemplaz&#243; dicha v&#225;lvula por una pr&#243;tesis de St. Jude. En el cultivo del material quir&#250;rgico se aisl&#243; el neumococo. La evoluci&#243;n postoperatoria fue buena, continu&#225;ndose el tratamiento con vancomicina hasta completar 4 semanas. El paciente fue dado de alta en buena situaci&#243;n cl&#237;nica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">  El neumococo <span class="elsevierStyleItalic">(Streptococcus pneumoniae) </span> era uno de los g&#233;rmenes causantes de endocarditis infecciosa m&#225;s frecuentes en la era preantibi&#243;tica (alrededor de un 15-20% del total de casos). En la actualidad es una enfermedad muy rara, causando menos del 1% de los casos de endocarditis, aunque su mortalidad sigue siendo muy elevada. Antes de la introducci&#243;n de la penicilina era una enfermedad pr&#225;cticamente mortal.  </p><p class="elsevierStylePara">  La asociaci&#243;n de neumon&#237;a, meningitis y endocarditis fue descrita por primera vez en 1862 por Herchl tras la autopsia de 5 pacientes. En 1882 Netter volvi&#243; a poner de manifiesto dicha relaci&#243;n cl&#237;nica, se&#241;alando una clara predisposici&#243;n por la v&#225;lvula a&#243;rtica. Robert Austrian en 1957 comunic&#243; un total de 8 casos, de los cuales 6 fallecieron revelando que el desenlace fatal de estos enfermos era com&#250;nmente la rotura de la v&#225;lvula a&#243;rtica <span class="elsevierStyleSup">1</span> . Esta asociaci&#243;n, conocida como tr&#237;ada de Austrian, es hoy d&#237;a una rareza cl&#237;nica. En una de las series m&#225;s importante de pacientes con endocarditis neumoc&#243;cica <span class="elsevierStyleSup">2</span> se puso de manifiesto que el 78% de los 325 pacientes estudiados presentaron &#250;nicamente bacteriemia y neumon&#237;a. S&#243;lo 3 de estos pacientes (0,92%) presentaron simult&#225;neamente infecci&#243;n pulmonar, meningitis y endocarditis.  </p><p class="elsevierStylePara">  El curso de esta enfermedad es habitualmente agudo y muy agresivo, afectando al hemicardio izquierdo, siendo la v&#225;lvula a&#243;rtica la m&#225;s afectada. En la serie de Gransden <span class="elsevierStyleSup">2</span> , la endocarditis mitral represent&#243; el 40% del total. La infecci&#243;n asienta sobre v&#225;lvulas previamente sanas siendo excepcional la endocarditis sobre pr&#243;tesis.  </p><p class="elsevierStylePara">  En la mayor parte de los casos la enfermedad se presenta en varones de mediana edad con enfermedades cr&#243;nicas debilitantes, siendo el alcoholismo y la asplenia los principales factores predisponentes. Una neumon&#237;a o una sinusitis son habitualmente la fuente de bacteriemia, como probablemente ocurri&#243; en nuestro caso. Se debe sospechar una asplenia en aquellos casos de bacteriemia por <span class="elsevierStyleItalic">Streptococcus pneumoniae, </span> sin un foco aparente; en nuestro paciente el bazo estaba presente en la ecograf&#237;a abdominal. Las complicaciones son muy frecuentes. La perforaci&#243;n y la rotura de velos valvulares ocurren de manera precoz, desarroll&#225;ndose insuficiencia card&#237;aca. La formaci&#243;n de abscesos mioc&#225;rdicos, embolismos perif&#233;ricos, artritis s&#233;pticas, glomerulonefritis, meningitis, etc. contribuye a elevar las ya de por s&#237; elevadas tasas de morbimortalidad de esta enfermedad.  </p><p class="elsevierStylePara">  La presentaci&#243;n subaguda es una forma poco frecuente, que fue descrita por Austrian, siendo m&#225;s habitual en los pacientes de mayor edad, en los que el curso de la enfermedad suele ser m&#225;s indolente.  </p><p class="elsevierStylePara">  La ausencia de vegetaciones valvulares en los registros de eco transtor&#225;cico es frecuente y llega al 50% <span class="elsevierStyleSup">3</span> . Esto ocurre m&#225;s frecuentemente en los pacientes de mayor edad, por lo que es crucial el papel de la ecocardiograf&#237;a transesof&#225;gica, dada su mayor sensibilidad a la hora de detectar tanto las vegetaciones valvulares como las posibles complicaciones de la endocarditis. En nuestro paciente es probable que la vegetaci&#243;n no se detectara por ecocardiograf&#237;a transtor&#225;cica, a pesar de su gran tama&#241;o por la mala ventana secundaria a la caquexia.  </p><p class="elsevierStylePara">  La penicilina ha sido considerada el tratamiento de elecci&#243;n, y se ha relacionado el descenso en la incidencia de endocarditis neumoc&#243;cica con la efectividad del tratamiento antiobi&#243;tico. La incidencia de bacteriemia, sin embargo, no ha descendido tanto como la endocarditis. Debido a los casos de resistencia moderada a penicilina (CMI 0,5-1 &#181;g/ml), se han utilizado con &#233;xito cefalosporinas de tercera generaci&#243;n, siendo excepcional el caso de una resistencia total en el que la vancomicina es el tratamiento de elecci&#243;n <span class="elsevierStyleSup">4</span> . En nuestro enfermo utilizamos vancomicina porque era al&#233;rgico a los betalact&#225;micos.  </p><p class="elsevierStylePara">  Dada la agresividad de la enfermedad, que produce una destrucci&#243;n local importante, el tratamiento quir&#250;rgico es necesario en la mayor&#237;a de los enfermos, al igual que ocurri&#243; con nuestro paciente. En una de las series m&#225;s amplias de endocarditis neumoc&#243;cicas, los 9 pacientes incluidos precisaron reemplazamiento valvular <span class="elsevierStyleSup">5</span> . Es probable que una indicaci&#243;n precoz de cirug&#237;a contribuya a mejorar el pron&#243;stico de esta enfermedad.  </p><p class="elsevierStylePara">  En conclusi&#243;n, la endocarditis neumoc&#243;cica, a pesar de una menor incidencia y de los tratamientos actuales, sigue presentando una mortalidad global aproximada del 65%, sin que se haya demostrado un descenso significativo de estas cifras en los &#250;ltimos a&#241;os. El caso que aportamos presenta la cl&#225;sica tr&#237;ada de Austrian con afectaci&#243;n mitral. Queda por determinar si las resistencias a penicilina, que durante los &#250;ltimos a&#241;os se est&#225;n comunicando, conllevar&#225;n un aumento en la incidencia de esta grave enfermedad.  </p>		</div>&#13;
	