<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">  El origen an&#243;malo de la arteria coronaria izquierda desde la arteria pulmonar es una anomal&#237;a cong&#233;nita rara que supone entre un 0,25% a un 0,5% de la patolog&#237;a card&#237;aca cong&#233;nita. Sin tratamiento quir&#250;rgico, la mortalidad en el primer a&#241;o de vida est&#225; estimada en el 85% de los casos, debido a fallo congestivo card&#237;aco por disfunci&#243;n isqu&#233;mica del ventr&#237;culo izquierdo. La supervivencia en la edad adulta sin cirug&#237;a es extremadamente rara.  </p><p class="elsevierStylePara">  Presentamos cuatro casos de esta patolog&#237;a en adultos, tres de ellos mayores de 50 a&#241;os de edad, lo que supone figurar entre los 10 m&#225;s viejos publicados hasta el momento a nivel mundial y uno de ellos, con 63 a&#241;os, el paciente de mayor edad de todos los conocidos con esta anomal&#237;a.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">  Paciente var&#243;n de 13 a&#241;os de edad en el momento del diagn&#243;stico, que refiri&#243; episodios de angina a esfuerzos moderados en los meses previos, acompa&#241;ados de disnea en situaci&#243;n funcional II/IV. En la exploraci&#243;n f&#237;sica se observ&#243; distensi&#243;n yugular venosa y soplo holosist&#243;lico grado 2/6 en &#225;pex irradiado a axila, auscultaci&#243;n pulmonar limpia y en la radiograf&#237;a de t&#243;rax se observaron prominencia de la arteria pulmonar y signos de redistribuci&#243;n venocapilar bilateral. El electrocardiograma revel&#243; desviaci&#243;n del eje izquierdo y bloqueo de rama izquierda. Se le practic&#243; cateterismo card&#237;aco que fue diagn&#243;stico, encontr&#225;ndose hipocinesia de cara anterior de ventr&#237;culo izquierdo, y no se pudo cateterizar el <span class="elsevierStyleItalic">ostium</span> coronario izquierdo. La arteria coronaria derecha era ect&#225;sica y rellenaba la arteria coronaria izquierda a trav&#233;s de colaterales y &#233;stas a su vez drenaban en el tronco de la arteria pulmonar.  </p><p class="elsevierStylePara">  Es intervenido quir&#250;rgicamente a los 13 a&#241;os de edad, practic&#225;ndose <span class="elsevierStyleItalic">bypass</span> aortocoronario con vena safena invertida a arteria descendente anterior y obtusa marginal. Se liga el <span class="elsevierStyleItalic">ostium</span> an&#243;malo de la arteria coronaria izquierda. Se encuentra una arteria coronaria derecha dilatada, tortuosa y dilataci&#243;n del tronco de la arteria pulmonar. La evoluci&#243;n postoperatoria transcurre con normalidad.  </p><p class="elsevierStylePara">  A los 12 a&#241;os de seguimiento reingresa por episodio de infarto agudo de miocardio en cara anterior y evoluciona con angina postinfarto. Es recateterizado encontr&#225;ndose oclusi&#243;n del <span class="elsevierStyleItalic">bypass</span> de safena a la descendente anterior, <span class="elsevierStyleItalic">bypass</span> de safena a la arteria obtusa marginal enfermo, arterioscler&#243;tico, con lesiones severas y diseminadas y lesiones ateroscler&#243;ticas en la arteria coronaria derecha. Se le reinterviene y se le implanta arteria mamaria izquierda para revascularizar la arteria descendente anterior, y <span class="elsevierStyleItalic">bypass</span> de vena safena invertida a la obtusa marginal y descendente posterior.  </p><p class="elsevierStylePara">  A los 3 a&#241;os de seguimiento tras la segunda cirug&#237;a, ingresa de nuevo con angina de pecho y se le practica nuevo cateterismo. En &#233;l se observa <span class="elsevierStyleItalic">bypass</span> de arteria mamaria permeable, que rellena todo el &#225;rbol coronario izquierdo, que se encuentra tortuoso y dilatado, oclusi&#243;n del injerto venoso a la obtusa marginal y permeabilidad del injerto a la descendente posterior.  </p><p class="elsevierStylePara">  Transcurrido 1 a&#241;o, ingres&#243; de nuevo por infarto agudo de miocardio de localizaci&#243;n no definida y se le practica tromb&#243;lisis sist&#233;mica.  </p><p class="elsevierStylePara">  El &#250;ltimo ingreso hospitalario es en 1997, 21 a&#241;os despu&#233;s de su diagn&#243;stico, y es debido a episodios de angina at&#237;pica, a la cual se asocia el diagn&#243;stico de miocardiopat&#237;a isqu&#233;mica y paraplej&#237;a traum&#225;tica de extremidades inferiores.  </p><p class="elsevierStylePara">  En la radiograf&#237;a de t&#243;rax se observa cardiomegalia +/+++, en el electrocardiograma se mantiene en ritmo sinusal con intervalo PR normal, eje QRS a &amp;SHY;45&#176;, QS en V1 y V2 con segmento ST elevado 1,5 mm y extras&#237;stoles ventriculares aisladas. El ecocardiograma informa de un ventr&#237;culo izquierdo dilatado, con 63 mm de di&#225;metro telediast&#243;lico, funci&#243;n global sist&#243;lica deprimida, con fracci&#243;n de eyecci&#243;n del 45%, acinesia septal, basal y anterior. La v&#225;lvula mitral presenta curva de llenado diast&#243;lico restrictivo y la v&#225;lvula a&#243;rtica es normal.  </p><p class="elsevierStylePara">  Se le practica gammagraf&#237;a de perfusi&#243;n en reposo y con dipiridamol, que es normal, no observ&#225;ndose diferencias de captaci&#243;n del dipiridamol respecto al reposo.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">  Var&#243;n de 63 a&#241;os de edad, ingresa por episodios de fibrilaci&#243;n auricular parox&#237;stica con antecedentes de varios episodios previos tratados con f&#225;rmacos antiarr&#237;tmicos que no fueron efectivos.  </p><p class="elsevierStylePara">  En el examen f&#237;sico destaca un soplo holosist&#243;lico sobre &#225;pex, irradiado a axila. En el electrocardiograma basal se observa ritmo sinusal con m&#250;ltiples extrasistolias ventriculares y signos de hipertrofia ventricular izquierda. Se le practica ecocardiograma transtor&#225;cico en el que se observa ventr&#237;culo izquierdo dilatado con fracci&#243;n de eyecci&#243;n del 50%. Se realiza cateterismo card&#237;aco, observ&#225;ndose hipocinesia severa anterior, volumen telediast&#243;lico de ventr&#237;culo izquierdo de 108 ml/m <span class="elsevierStyleSup">2</span> , <span class="elsevierStyleItalic">shunt</span> izquierda-derecha de 0,27, &#237;ndice de flujo pulmonar/sist&#233;mico de 1,38, con &#237;ndice de resistencias totales pulmonares/sist&#233;micas de 0,11. No se localiza el <span class="elsevierStyleItalic">ostium</span> de la arteria coronaria izquierda y al cateterizar la arteria coronaria derecha, se observa una arteria dilatada y tortuosa (fig. 1) con una extensa red de vasos colaterales que rellenan de forma retr&#243;grada la arteria coronaria izquierda, la cual desemboca en el tronco de la arteria pulmonar a nivel de la valva anterior (fig. 2). La arteria circunfleja ten&#237;a un corto trayecto y la arteria descendente anterior parec&#237;a ligeramente dilatada.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003945:997f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003945:997f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Se le practic&#243; cirug&#237;a, accediendo a trav&#233;s de la esternotom&#237;a media. Se encontr&#243; un coraz&#243;n ligeramente dilatado a expensas de ambos ventr&#237;culos y una arteria pulmonar prominente. La arteria coronaria derecha se observ&#243; extremadamente dilatada y tortuosa. El nacimiento de la arteria coronaria izquierda an&#243;mala se identific&#243; en el tronco de la arteria pulmonar en el seno de Valsalva anterior izquierdo (fig. 3).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003945:997f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003945:997f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  El paciente fue intervenido en circulaci&#243;n con hipotermia moderada y canulaci&#243;n selectiva de ambas cavas. Como t&#233;cnica de protecci&#243;n mioc&#225;rdica se utiliz&#243; cardioplej&#237;a cristaloide. Se le practic&#243; arteriotom&#237;a pulmonar transversal, lo suficiente para localizar el <span class="elsevierStyleItalic">ostium</span> an&#243;malo unos mil&#237;metros por debajo, que se sutur&#243; con monofilamento 4/0. Posteriormente, se efectu&#243; revascularizaci&#243;n de la descendente anterior con arteria mamaria izquierda, con anastomosis t&#233;rmino-lateral. El postoperatorio transcurri&#243; con normalidad. En el seguimiento present&#243; 2 ingresos hospitalarios por arritmias supraventriculares. Como tratamiento de base se mantuvo con verapamilo y digoxina. Sufri&#243; amputaci&#243;n de extremidad inferior izquierda por isquemia arterial severa.  </p><p class="elsevierStylePara">  Fallece a los 3 a&#241;os y 3 meses del postoperatorio, por muerte s&#250;bita documentada como fibrilaci&#243;n ventricular por el servicio m&#233;dico de urgencia que le atendi&#243;.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">  Var&#243;n de 54 a&#241;os de edad, con antecedentes de espondilitis anquilopoy&#233;tica, y diagnosticado de insuficiencia mitral a la edad de 20 a&#241;os. Dos a&#241;os previos al ingreso present&#243; episodio de insuficiencia ventricular izquierda acompa&#241;ado de edema agudo de pulm&#243;n y tromboembolismo pulmonar. Desde entonces, permanece asintom&#225;tico hasta el ingreso, de forma urgente, por s&#237;ncopes y parada cardiorrespiratoria, desencadenada por fibrilaci&#243;n ventricular que es revertida con cardioversi&#243;n el&#233;ctrica. En la exploraci&#243;n f&#237;sica a su ingreso presenta soplo holosist&#243;lico en zona precordial. En el electrocardiograma de superficie se observa fibrilaci&#243;n auricular como ritmo de base, bloqueo de rama izquierda y abundantes extras&#237;stoles ventriculares. Se le practica ecocardiograma, observ&#225;ndose una aur&#237;cula izquierda dilatada, ventr&#237;culo izquierdo ligeramente dilatado con funci&#243;n sist&#243;lica deprimida, v&#225;lvula a&#243;rtica bivalva, insuficiencia mitral moderada y calcificaci&#243;n del anillo mitral y del aparato supravulvar. Se le practic&#243; cateterismo card&#237;aco, encontr&#225;ndose una arteria coronaria izquierda ect&#225;sica, muy dilatada, con relleno retr&#243;grado tard&#237;o a trav&#233;s de colaterales de la arteria coronaria derecha y que drena en la arteria pulmonar. Se le practica la intervenci&#243;n quir&#250;rgica con circulaci&#243;n extracorp&#243;rea y sutura del <span class="elsevierStyleItalic">ostium</span> an&#243;malo de la arteria coronaria izquierda desde el interior de la arteria pulmonar, tras practicar arteriotom&#237;a transversal. No se le efect&#250;a revascularizaci&#243;n mioc&#225;rdica del sistema coronario izquierdo.  </p><p class="elsevierStylePara">  El postoperatorio transcurri&#243; con normalidad, sin presentar nuevos episodios de arritmias. A los 4 a&#241;os y 6 meses, el paciente fallece de forma s&#250;bita en su domicilio.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">  Mujer de 50 a&#241;os de edad, diagnosticada a la edad de 14 a&#241;os de valvulopat&#237;a mitral de posible origen reum&#225;tico. Hasta cuatro meses antes del ingreso permaneci&#243; asintom&#225;tica. Ingresa por disnea severa y progresiva hasta hacerse de reposo y signos de insuficiencia card&#237;aca congestiva con soplo sist&#243;lico en el &#225;rea mitral. En la radiograf&#237;a de t&#243;rax se observa cardiomegalia severa a expensas de todas las cavidades card&#237;acas. En el electrocardiograma se objetiva fibrilaci&#243;n auricular, signos de hipertrofia de ventr&#237;culo izquierdo y alteraciones de la repolarizaci&#243;n a nivel anteroseptal. Se le practica cateterismo card&#237;aco, observ&#225;ndose funci&#243;n de ventr&#237;culo izquierdo globalmente deprimida, insuficiencia mitral moderada grado II/IV e insuficiencia tric&#250;spide severa de grado IV/IV. La arteria coronaria derecha se encuentra dilatada y tortuosa con origen normal. En fase tard&#237;a, se rellenan ambas ramas de la arteria coronaria izquierda con flujo retr&#243;grado y lento que desemboca en la arteria pulmonar.  </p><p class="elsevierStylePara">  Con el tratamiento diur&#233;tico y vasodilatador, se controla su situaci&#243;n cl&#237;nica y se consigue mejorar su grado funcional. Se le plantea cirug&#237;a, que la paciente rechaza. Fallece a los 8 a&#241;os del seguimiento de forma s&#250;bita.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  El origen an&#243;malo de la arteria coronaria izquierda desde la arteria pulmonar supone el 0,5% de las malformaciones cong&#233;nitas card&#237;acas. Sin intervenci&#243;n quir&#250;rgica, la mortalidad en el primer a&#241;o de vida se estima en el 85% de los casos. La supervivencia en la edad adulta sin cirug&#237;a es extremadamente rara.  </p><p class="elsevierStylePara">  Los casos 2, 3 y 4 ya han sido previamente publicados <span class="elsevierStyleSup">1,2</span> . Tres de ellos son mayores de 50 a&#241;os de edad en el momento del diagn&#243;stico, que se a&#241;aden al grupo de 7 pacientes adultos mayores de esa edad publicada hasta la actualidad a nivel mundial <span class="elsevierStyleSup">3</span> . El caso 3 es el de mayor edad de toda la serie mundial (tabla 1). El seguimiento ha sido actualizado respecto a los casos previamente publicados <span class="elsevierStyleSup">1,2</span> , constatando que las variaciones han sido importantes durante este per&#237;odo, puesto que los tres pacientes han fallecido en este intervalo.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893298003945:997t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893298003945:997t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La arteria coronaria izquierda nace habitualmente desde el seno a&#243;rtico posterior izquierdo, transcurre entre la arteria pulmonar y la orejuela izquierda dando una rama interventricular anterior y luego conti n&#250;a como arteria circunfleja por el surco auriculoventricular.  </p><p class="elsevierStylePara">  Las arterias coronarias crecen en la vida embrionaria como dos botones endoteliales a ambos lados del tronco arterial com&#250;n, antes de su divisi&#243;n por un septo espiroideo en aorta y arteria pulmonar. La embriogenia de estas anomal&#237;as puede explicarse de dos diferentes maneras: <span class="elsevierStyleItalic">a)</span> porque uno de los botones endoteliales crece del lateral que llega a ser pared de la arteria pulmonar, o <span class="elsevierStyleItalic">b)</span> porque la septaci&#243;n del tronco arterial se realiza de forma anormal, incluyendo el crecimiento de la arteria coronaria izquierda en lo que ser&#225; arteria pulmonar. En el momento del nacimiento, las resistencias vasculares pulmonares y la presi&#243;n arterial pulmonar son inicialmente altas, resultando en un flujo de sangre desaturada a trav&#233;s de la arteria coronaria izquierda.  </p><p class="elsevierStylePara">  Cuando la presi&#243;n en la arteria pulmonar cae en las primeras semanas de vida el flujo en la arteria coronaria gradualmente revierte su direcci&#243;n. Si la circulaci&#243;n colateral desde la arteria coronaria derecha es insuficiente, se desarrollar&#225;n signos de isquemia mioc&#225;rdica. Si es suficiente, la circulaci&#243;n colateral aumentar&#225; progresivamente a lo largo de la vida, dando lugar a un <span class="elsevierStyleItalic">shunt</span> izquierda-derecha, y a un fen&#243;meno de robo de flujo coronario, que desembocar&#225; en isquemia mioc&#225;rdica en la vida adulta.  </p><p class="elsevierStylePara">  El m&#233;todo de diagn&#243;stico definitivo es la angiograf&#237;a coronaria. T&#237;picamente se observa en estos casos una arteria coronaria derecha muy dilatada y tortuosa, con una red colateral abundante que en fases tard&#237;as rellena la arteria coronaria izquierda. El ventr&#237;culo izquierdo aparece dilatado, con hipocinesia anterior, acompa&#241;ado habitualmente de insuficiencia mitral y se puede producir a fibroelastosis endoc&#225;rdica o incluso a calcificaci&#243;n del endocardio. En el ecocardiograma Doppler se observan datos de insuficiencia ventricular como hipocinesia global o segmentaria, vol&#250;menes telediast&#243;licos elevados, significativa dilataci&#243;n de la arteria coronaria derecha e incluso localizaci&#243;n del <span class="elsevierStyleItalic">shunt</span> izquierda-derecha a trav&#233;s de la arteria coronaria an&#243;mala por Doppler en color, llegando a localizarse el sitio de entrada del flujo coronario en la arteria pul monar <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara">  Respecto al tratamiento, una vez establecido el diagn&#243;stico hemos decidido la indicaci&#243;n quir&#250;rgica. En estas edades, plantear si aumenta o no la supervivencia con la cirug&#237;a es, al menos, discutible. Lo que s&#237; es factible es la resoluci&#243;n del <span class="elsevierStyleItalic">shunt</span> izquierda-derecha y la revascularizaci&#243;n del sector isqu&#233;mico del ventr&#237;culo izquierdo, que se consigue operando a estos pacientes. Las posibilidades quir&#250;rgicas en adultos son varias: ligadura aislada del <span class="elsevierStyleItalic">ostium</span> an&#243;malo, ligadura m&#225;s <span class="elsevierStyleItalic">bypass</span> aortocoronario con vena safena o ligadura con <span class="elsevierStyleItalic">bypass</span> coronario con arteria mamaria izquierda. Las tres opciones son contempladas en nuestra serie, adem&#225;s del tratamiento m&#233;dico. Respecto a la utilizaci&#243;n de arteria mamaria, no observamos problemas t&#233;cnicos de diferencias de calibre entre el vaso coronario y la arteria mamaria, ni problemas de robo de flujo o hipoperfusi&#243;n coronaria <span class="elsevierStyleSup">2</span> que algunos autores refieren, y en los que se basan para utilizar vena safena. El uso de este tipo de injerto venoso impone una alta probabilidad de reintervenci&#243;n durante su evoluci&#243;n, como ocurri&#243; en el caso 1 de nuestra serie, con lo que discrepamos de la opci&#243;n de Moodie et al <span class="elsevierStyleSup">7</span> , que apoyan el uso de vena safena en estos pacientes, al comprobar la permeabilidad en 2 casos a largo plazo, 12 y 14 a&#241;os, que creemos que suponen una excepci&#243;n a la regla. El uso de arteria mamaria creemos que es t&#233;cnicamente posible y con ello deber&#237;amos conseguir disminuir el riesgo de muerte en el seguimiento posquir&#250;rgico, el riesgo de reoperaci&#243;n y el de aparici&#243;n de nuevos eventos card&#237;acos. El caso 1 ha presentado en el seguimiento enfermedad del injerto venoso coronario que oblig&#243; a una reintervenci&#243;n y produjo nuevos eventos isqu&#233;micos card&#237;acos que han desembocado en una miocardiopat&#237;a isqu&#233;mica tras 21 a&#241;os de evoluci&#243;n.  </p><p class="elsevierStylePara">  Pero no se observa en este ni otros estudios previos <span class="elsevierStyleSup">3,7,9</span> la superioridad de un tratamiento quir&#250;rgico sobre otro en el aumento de la supervivencia a largo plazo. Ello puede ser debido a que, seg&#250;n Moodie et al <span class="elsevierStyleSup">7</span> , la mortalidad puede no estar relacionada con el tipo de cirug&#237;a, sino con el tipo de disfunci&#243;n preoperatoria del ventr&#237;culo izquierdo y con la extensi&#243;n del da&#241;o mioc&#225;rdico preoperatorio.  </p><p class="elsevierStylePara">  Para apoyar el tratamiento de cierre aislado del <span class="elsevierStyleItalic">ostium</span> an&#243;malo sin revascularizaci&#243;n nos basamos en que la isquemia mioc&#225;rdica se produce por el robo de flujo coronario por el <span class="elsevierStyleItalic">shunt</span> izquierda-derecha, m&#225;s que por la falta de circulaci&#243;n sist&#233;mica en el &#225;rbol coronario izquierdo y, se ha observado que en los pacientes con ligadura aislada la isquemia mioc&#225;rdica desaparece.  </p><p class="elsevierStylePara">  Wilson et al <span class="elsevierStyleSup">9</span> no encuentran diferencias estad&#237;sticamente significativas en la supervivencia a largo plazo entre los pacientes a los que se efectu&#243; ligadura safena (13 pacientes) o ligadura m&#225;s revascularizaci&#243;n con vena safena (16 pacientes), aunque encuentran una ligera tendencia a la mejor&#237;a de la supervivencia con la cirug&#237;a combinada. Nosotros planteamos previamente <span class="elsevierStyleSup">10</span> la pol&#233;mica entre ambas t&#233;cnicas, apoyando la ligadura aislada, pero la muerte durante el seguimiento del caso 3 hizo variar nuestra actitud hacia la ligadura m&#225;s revascularizaci&#243;n, aunque no conseguimos con ello una mejor&#237;a en la supervivencia.  </p><p class="elsevierStylePara">  Al actualizar el seguimiento postoperatorio, tres de los pacientes han fallecido. Los tres de muerte s&#250;bita, y uno de ellos documentada como fibrilaci&#243;n ventricular, tras m&#225;s de tres a&#241;os, m&#225;s de cuatro a&#241;os y ocho a&#241;os de evoluci&#243;n, esta &#250;ltima sin haber sido intervenida. Los cuatro pacientes presentaban antecedentes de patolog&#237;a arr&#237;tmica: el caso 1, bloqueo de rama izquierda; el caso 2, fibrilaci&#243;n auricular parox&#237;stica y extras&#237;stoles ventriculares m&#250;ltiples; el caso 3 inici&#243; el cuadro con fibrilaci&#243;n ventricular, y el caso 4 presenta fibrilaci&#243;n auricular como ritmo de base. Tambi&#233;n hemos observado que la cirug&#237;a de revascularizaci&#243;n o ligadura de la coronaria an&#243;mala no evita la muerte s&#250;bita. Al analizar a un grupo peque&#241;o de pacientes, con una patolog&#237;a muy concreta, los estudios prospectivos de predicci&#243;n de muerte por arritmias pierden su validez para este grupo de pacientes.  </p><p class="elsevierStylePara">  Por todo ello, pensamos que estos enfermos deben ser estudiados y tratados de su patolog&#237;a arr&#237;tmica. El planteamiento de uno u otro tratamiento debe ser individualizado, basado en estudios electrofisiol&#243;gicos y en la experiencia acumulada en el seguimiento de estos pacientes. Este estudio puede ser &#250;til en ese aspecto, puesto que aporta un seguimiento a largo plazo en esta patolog&#237;a poco habitual.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">  El origen an&#243;malo de la arteria coronaria izquierda desde la arteria pulmonar es una patolog&#237;a cong&#233;nita de muy rara presentaci&#243;n en adultos, aportando a la bibliograf&#237;a mundial 3 casos de m&#225;s de 50 a&#241;os, con un seguimiento actualizado. No observamos superioridad de una u otra t&#233;cnica quir&#250;rgica en la mejor&#237;a a largo plazo de la supervivencia. Consideramos que es necesaria una terapia antiarr&#237;tmica en este tipo de pacientes por la alta posibilidad de muerte s&#250;bita que padecen.  </p>		</div>&#13;
	