<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 50 a&#241;os de edad con antecedentes de insuficiencia renal cr&#243;nica en di&#225;lisis peritoneal. En el ingreso actual la paciente presentaba un cuadro cl&#237;nico compatible con insuficiencia card&#237;aca congestiva refractaria al tratamiento m&#233;dico con disnea, hipotensi&#243;n arterial y anasarca. En la radiograf&#237;a de t&#243;rax se detect&#243; calcificaci&#243;n intracavitaria en ventr&#237;culo izquierdo. El ecocardiograma transtor&#225;cico comprob&#243; una calcificaci&#243;n muy importante de la pared ventricular. El ecocardiogama transesof&#225;gico (fig. 1) y la TAC (fig. 2) realizados confirmaron la presencia de una calcificaci&#243;n masiva que pr&#225;cticamente obliteraba el ventr&#237;culo izquierdo. Se estableci&#243; indicaci&#243;n quir&#250;rgica en un intento de resolver la p&#233;sima situaci&#243;n cl&#237;nica secundaria a restricci&#243;n mioc&#225;rdica y se resec&#243; el endocardio masivamente calcificado mediante ventriculotom&#237;a izquierda amplia desde el &#225;pex hasta la base de los m&#250;sculos papilares. Tras la reseci&#243;n no se consigui&#243; desconexi&#243;n de la circulaci&#243;n extracorp&#243;rea y falleci&#243; el paciente en el quir&#243;fano. En la anatom&#237;a patol&#243;gica de la pieza quir&#250;rgica s&#243;lo se observaba calcio y miocardio normal, sin evidencia de tejido neopl&#225;sico. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000331:053f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000331:053f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000331:053f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000331:053f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Las calcificaciones tisulares son una manifestaci&#243;n frecuente del hipopartiroidismo secundario que con frecuencia presentan los pacientes con insuficiencia renal cr&#243;nica. Las localizaciones card&#237;acas habituales son las v&#225;lvulas (principalmente el anillo mitral), nodos sinusal y auriculoventricular, arterias coronarias y m&#225;s raramente el endocardio y miocardio ventricular. Este es un caso excepcional de calcificaci&#243;n masiva endomioc&#225;rdica con restricci&#243;n asociada e insuficiencia card&#237;aca severa refractaria a tratamiento m&#233;dico. </p>		</div>&#13;
	