<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La incidencia de endocarditis infecciosa (EI) en la poblaci&#243;n general es de 2-4/100.000 habitantes-a&#241;o. El riesgo se ve incrementado en los adictos a drogas por v&#237;a parenteral (ADVP) hasta 2-5/100 habitantes-a&#241;o y parece correlacionarse directamente con el tiempo de adicci&#243;n, as&#237; como con el tipo de droga (la coca&#237;na es un factor de riesgo independiente para EI entre los ADVP). La v&#225;lvula m&#225;s frecuentemente afectada en la EI en ADVP es la tric&#250;spide. <span class="elsevierStyleItalic">Staphylococcus aureus</span> es el agente etiol&#243;gico en el 60% de las mismas, aunque hasta en el 4-8% de los casos la infecci&#243;n es polimicrobiana. La infecci&#243;n por VIH no parece influir en la incidencia, manifestaciones cl&#237;nicas, bacteriolog&#237;a o pron&#243;stico de la enfermedad <span class="elsevierStyleSup">1</span> . La mayor&#237;a de estas EI se resuelven con tratamiento antibi&#243;tico. </p><p class="elsevierStylePara"> Presentamos un caso de EI tric&#250;spide en una paciente ADVP, refractaria a tratamiento antibi&#243;tico, que fue tratada quir&#250;rgicamente con desbridamiento y reconstrucci&#243;n de la v&#225;lvula nativa. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 24 a&#241;os, fumadora, ADVP (hero&#237;na y coca&#237;na) desde los 15 a&#241;os, con serolog&#237;a positiva para VIH desde hac&#237;a 1 a&#241;o, en buena situaci&#243;n inmunol&#243;gica (CD4: 766 c&#233;lulas/mm <span class="elsevierStyleSup">3</span> ). Acudi&#243; a urgencias por fiebre de 39,5 &#186;C, dolor pleur&#237;tico derecho y disnea de una semana de evoluci&#243;n. En la exploraci&#243;n f&#237;sica presentaba adenopat&#237;as axilares y cervicales altas, hepatomegalia de 2 traveses, presi&#243;n venosa yugular ligeramente elevada y edemas bimaleolares. En la auscultaci&#243;n pulmonar se apreciaba hipoventilaci&#243;n basal derecha y en la auscultaci&#243;n card&#237;aca un soplo sist&#243;lico, en foco tricusp&#237;deo. En la anal&#237;tica destacaban: leucocitos, 12.700/mm <span class="elsevierStyleSup">3</span> , hemoglobina, 9,2 g/dl, hemat&#243;crito, 28,1%, creatinina, 1,3 mg/dl, urea, 10 mg/dl. Gasometr&#237;a arterial: PO <span class="elsevierStyleInf">2</span> , 63 mmHg, PCO <span class="elsevierStyleInf">2</span> , 30 mmHg y pH, 7,45. En la radiograf&#237;a de t&#243;rax se apreciaba una imagen de condensaci&#243;n en l&#243;bulo medio derecho y l&#243;bulo inferior izquierdo, con derrame pleural derecho moderado. </p><p class="elsevierStylePara"> Fue diagnosticada inicialmente de neumon&#237;a y se instaur&#243; tratamiento antibi&#243;tico intravenoso con cloxacilina y gentamicina, previa obtenci&#243;n de hemocultivos. Se evacu&#243; el derrame pleural mediante drenaje endotor&#225;cico, obteni&#233;ndose un l&#237;quido pleural con caracter&#237;sticas de exudado. Se recibieron hemocultivos positivos para <span class="elsevierStyleItalic">Staphylococcus aureus</span> sensible a cloxacilina y gentamicina. Ante la persistencia de fiebre, dolor tor&#225;cico e infiltrado radiol&#243;gico basal derecho a pesar de tratamiento antibi&#243;tico, se realiz&#243; ecocardiograma transtor&#225;cico (fig. 1) que demostr&#243;: insuficien cia tric&#250;spide (IT) severa (IV/IV), vegetaci&#243;n de 2,2 cm de di&#225;metro dependiente del velo anterior de la v&#225;lvula tric&#250;spide; dilataci&#243;n moderada de cavidades derechas; presi&#243;n sist&#243;lica calculada de arteria pulmonar: 32 mmHg, y derrame peric&#225;rdico moderado. A partir de la coexistencia de hemocultivos positivos e imagen ecocardiogr&#225;fica de vegetaci&#243;n, se estableci&#243; el diagn&#243;stico de EI tric&#250;spide. Se mantuvo el tratamiento antibi&#243;tico, a pesar del cual persisti&#243; la fiebre y present&#243; nuevos episodios de dolor tor&#225;cico con empeoramiento del infiltrado radiol&#243;gico, que se interpretaron como embolismos s&#233;pticos recurrentes. Por todo ello se decidi&#243; tratamiento quir&#250;rgico. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000374:067f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000374:067f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">T&#233;cnica quir&#250;rgica:</span> la intervenci&#243;n se realiz&#243; mediante esternotom&#237;a media y circulaci&#243;n extracorp&#243;rea, con hipotermia de 28 &#186;C y canulaci&#243;n bicava. Se emple&#243; cardioplej&#237;a hem&#225;tica fr&#237;a intermitente anter&#243;grada con reperfusi&#243;n caliente. Se visualiz&#243; una verruga de 28 * 20 mm sobre el velo anterior tric&#250;spide (fig. 2), y otra de menos de 1 cm de di&#225;metro en el velo posterior. No se identificaron abscesos mioc&#225;rdicos ni anulares. Se realiz&#243; una resecci&#243;n cuadrangular del tercio central del velo anterior, incluyendo la verruga y las cuerdas tendinosas afectadas. Asimismo, se resec&#243; la verruga del velo posterior. Se suturaron los m&#225;rgenes residuales de los velos con sutura de polipropileno 5-0 y se practic&#243; una anuloplastia seg&#250;n t&#233;cnica de De Vega, con sutura de Ti-cron, apoyada en parches de pericardio (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000374:067f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000374:067f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000374:067f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000374:067f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El postoperatorio transcurri&#243; sin incidencias. Se realiz&#243; un ecocardiograma transtor&#225;cico a la semana de la intervenci&#243;n, en el que se evidenciaron IT moderada (III/IV), sin im&#225;genes indicativas de vegetaci&#243;n y cavidades derechas levemente dilatadas. El cultivo del material obtenido en la resecci&#243;n result&#243; positivo para <span class="elsevierStyleItalic">Staphylococcus hominis</span> , que fue interpretado como contaminante. La paciente complet&#243; un ciclo de 4 semanas de tratamiento antibi&#243;tico y fue dada de alta. A los seis meses de seguimiento permanece en grado funcional I de la New York Heart Association (NYHA), sin signos de insuficiencia card&#237;aca derecha ni datos de recurrencia de endocarditis o nuevos embolismos s&#233;pticos. Recientemente ha vuelto a administrarse drogas por v&#237;a parenteral. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los microorganismos causales de la EI en ADVP suelen ser altamente virulentos y resistentes a los antibi&#243;ticos, por lo que es frecuente la EI intratable y es preciso el tratamiento quir&#250;rgico en mayor n&#250;mero de casos que en no adictos, debido a insuficiencia card&#237;aca, sepsis persistente o embolismos recurrentes <span class="elsevierStyleSup">1</span> . En nuestro caso se indic&#243; la cirug&#237;a ante la presencia de embolismos pulmonares recurrentes con persistencia ecocardiogr&#225;fica de las vegetaciones a pesar de tratamiento antibi&#243;tico adecuado. Las opciones quir&#250;rgicas disponibles en el momento actual son el reemplazo valvular, la valvulectom&#237;a y la reparaci&#243;n valvular. </p><p class="elsevierStylePara"> El reemplazo valvular tiene la ventaja de no dejar IT residual, ni por tanto cl&#237;nica de insuficiencia card&#237;aca derecha, pero presenta como desventajas la alta frecuencia de incapacidad de control de la infecci&#243;n, dado que la pr&#243;tesis se implanta en un lecho contaminado; la reinfecci&#243;n, pues la mayor&#237;a de estos enfermos siguen siendo ADVP y vuelven a tener episodios de endocarditis, y las complicaciones derivadas de la anticoagulaci&#243;n, quiz&#225; por la anarqu&#237;a en la toma de anticoagulantes. Estos tres factores hacen que la mortalidad global tras reemplazo valvular tric&#250;spide sea del 100% en algunas series <span class="elsevierStyleSup">2,3</span> . Con el empleo de homoinjertos mitrales criopreservados en posici&#243;n tric&#250;spide es posible conseguir una competencia valvular adecuada sin emplear material sint&#233;tico <span class="elsevierStyleSup">4</span> , pero ello supone una mayor dificultad t&#233;cnica y la necesidad de disponer de un banco de injertos. </p><p class="elsevierStylePara"> La valvulectom&#237;a evita todos los inconvenientes del reemplazo valvular, pues no se emplea material prot&#233;sico, pero como contrapartida, provoca una IT severa residual obligada. La mayor experiencia con esta t&#233;cnica es la de Arbulu et al <span class="elsevierStyleSup">2,3</span> . En su casu&#237;stica de 55 valvulectom&#237;as tric&#250;spides, 2 de ellas asociadas a valvulectom&#237;a pulmonar, el 49% de los pacientes que sobreviven al procedimiento volvieron a la adicci&#243;n tras la cirug&#237;a. El 13% requirieron un reemplazo valvular posterior por insuficiencia card&#237;aca derecha refractaria. La mortalidad global fue del 29%, con un 11% de mortalidad precoz (45 d&#237;as poscirug&#237;a) por infecci&#243;n incontrolada y una tard&#237;a del 18%, relacionada con el retorno a la adicci&#243;n. La supervivencia actuarial fue del 64% a los 22 a&#241;os. La experiencia con estos pacientes es que toleran bien la IT severa y se mantienen en grado funcional II de la NYHA, aunque con edemas maleolares y leve intolerancia al ejercicio en el 50% de los casos. Es universal la onda V prominente y casi constante la hepatomegalia. Son requisitos para el empleo de esta t&#233;cnica la existencia de resistencias vasculares pulmonares y funci&#243;n ventricular izquierda normales y de un coraz&#243;n previamente sano. </p><p class="elsevierStylePara"> La reparaci&#243;n valvular, soluci&#243;n empleada en nuestro caso, comparte las ventajas de la escisi&#243;n valvular en el sentido de que no se emplea material prot&#233;sico potencialmente colonizable, pero, en teor&#237;a, provoca menos IT que aqu&#233;lla. T&#233;cnicamente se trata de desbridar la v&#225;lvula, resecando la parte del velo que incluya la base de implantaci&#243;n de la vegetaci&#243;n y las cuerdas tendinosas afectadas. Posteriormente se repara el velo suturando los bordes directamente o empleando un parche de pericardio si es preciso. Dado que el anillo con frecuencia est&#225; dilatado, suele asociarse la realizaci&#243;n de una anuloplastia y, en casos aislados, la colocaci&#243;n de un anillo. Esta t&#233;cnica est&#225; contraindicada si existe una destrucci&#243;n valvular importante, con invasi&#243;n del anillo o compromiso de las tres valvas y en casos de hipertensi&#243;n pulmonar. La limitaci&#243;n fundamental de la reparaci&#243;n valvular es la IT residual. En la experiencia referida por Allen et al <span class="elsevierStyleSup">5</span> , esta t&#233;cnica es eficaz en el control de la infecci&#243;n y en la reducci&#243;n del tama&#241;o del ventr&#237;culo derecho, pero s&#243;lo en uno de los cuatro pacientes intervenidos se consigue una v&#225;lvula tric&#250;spide razonablemente competente, curiosamente en el que se emple&#243; un anillo de Carpentier, lo que siempre tiene el inconveniente de a&#241;adir material extra&#241;o y, por tanto, riesgo de reinfecci&#243;n. Por el contrario, en la serie de Lange et al <span class="elsevierStyleSup">6</span> , s&#243;lo uno de los ocho pacientes en los que se repar&#243; la v&#225;lvula tric&#250;spide tuvo IT significativa (III/IV), siendo nula la incidencia de endocarditis recurrente. En nuestro caso se logr&#243; controlar la infecci&#243;n, reducir la dilataci&#243;n de cavidades derechas de moderada a leve y la IT pas&#243; de ser severa a moderada. </p><p class="elsevierStylePara"> En conclusi&#243;n, el tratamiento de la EI tric&#250;spide refractaria en ADVP sigue siendo objeto de debate. Creemos que el reemplazo valvular por pr&#243;tesis, dada la alta morbimortalidad a la que se asocia, se debe reservar para pacientes con hipertensi&#243;n pulmonar, con cardiopat&#237;a previa o con insuficiencia card&#237;aca derecha intratable tras valvulectom&#237;a o reparaci&#243;n valvular. Siempre que sea posible ha de intentarse la reparaci&#243;n valvular, pues aunque no se consiga una v&#225;lvula tric&#250;spide totalmente competente, la IT es menor que con la valvulectom&#237;a. Indicaremos esta &#250;ltima cuando la destrucci&#243;n valvular sea tan importante que haga imposible su desbridamiento y reconstrucci&#243;n. Probablemente la sustituci&#243;n tric&#250;spide por homoinjertos mitrales criopreservados sea el tratamiento de elecci&#243;n, pero requiere una mayor destreza quir&#250;rgica y el acceso a un banco de injertos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	