<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La ectasia coronaria ateroscler&#243;tica es una entidad relativamente poco frecuente, diagnosticada entre un 1 y un 4% de los pacientes sometidos a coronariograf&#237;a, y que es considerada como una variante de la enfermedad ateroscler&#243;tica. La enfermedad coronaria ateroscler&#243;tica se presenta en pacientes j&#243;venes, generalmente por debajo de los 40 a&#241;os, cuando presentan m&#250;ltiples factores de riesgo coronario como hiperlipemia, diabetes mellitus, hipertensi&#243;n arterial, tabaquismo e historia familiar de cardiopat&#237;a isqu&#233;mica. </p><p class="elsevierStylePara"> Ante la ausencia de estos factores de riesgo coronario conocidos predisponentes, deben ser tenidas en cuenta otras causas, en particular el s&#237;ndrome linfomucocut&#225;neo o enfermedad de Kawasaki. </p><p class="elsevierStylePara"> Describimos el caso de un var&#243;n de 42 a&#241;os con enfermedad coronaria aneurism&#225;tica severa con afectaci&#243;n de tres vasos, con un solo factor de riesgo coronario e infarto agudo de miocardio inferior. Previamente al infarto hab&#237;a sido diagnosticado con 38 a&#241;os de una aneurisma de arteria il&#237;aca primitiva. Se discuten el diagn&#243;stico diferencial y las opciones terap&#233;uticas de esta entidad poco com&#250;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 42 a&#241;os que present&#243; dolor tor&#225;cico prolongado cuando realizaba un esfuerzo moderado (correr en bicicleta), y que fue ingresado con el diagn&#243;stico de infarto agudo de miocardio inferior. Entre los antecedentes personales destacaban: fumador de 10 cigarrillos al d&#237;a, trabajador manual y deportista (aficionado a correr en bicicleta con un promedio de unos 10.000 kil&#243;metros al a&#241;o). </p><p class="elsevierStylePara"> No refer&#237;a enfermedades de la infancia ni ingresos hospitalarios. </p><p class="elsevierStylePara"> Hab&#237;a sido ingresado en el hospital con 39 a&#241;os por anulaci&#243;n funcional del ri&#241;&#243;n derecho secundario a atrapamiento ureteral por fibrosis perianeurism&#225;tica de un aneurisma de la arteria il&#237;aca primitiva derecha; en la exploraci&#243;n se observ&#243; una masa puls&#225;til en la fosa il&#237;aca derecha y en la tomograf&#237;a axial computarizada una dilataci&#243;n aneurism&#225;tica del eje il&#237;aco primitivo derecho con un di&#225;metro de 3,3 cm y pared engrosada, englobando el ur&#233;ter derecho y condicionando ectasia de los sistemas excretores del lado derecho. </p><p class="elsevierStylePara"> Fue intervenido quir&#250;rgicamente, procedi&#233;ndose a resecci&#243;n del aneurisma e interposici&#243;n de injerto de politetrafluoroetileno expandido. En el estudio anatomopatol&#243;gico del aneurisma se observ&#243; intensa infiltraci&#243;n linfocitaria y gran fibrosis perivascular. Se realiz&#243; una aortograf&#237;a abdominal en la que no se detectaron datos de afectaci&#243;n ateroscler&#243;tica. Posteriormente, permaneci&#243; asintom&#225;tico realizando vida de esfuerzos intensos sin presentar s&#237;ntoma alguno hasta que ingres&#243; a los 42 a&#241;os por un infarto agudo de miocardio de localizaci&#243;n inferior que fue trombolisado con activador del plasmin&#243;geno (rt-PA). El per&#237;odo postinfarto transcurri&#243; sin incidencias y present&#243; una creatincinasa (CK) m&#225;xima de 1.670 U/l con fracci&#243;n (CK-MB) de 247 U/l. En el ecocardiograma realizado presentaba una acinesia inferobasal e inferomedial, as&#237; como una hipocinesia septal y una fracci&#243;n de eyecci&#243;n (FE) del 45%. Asimismo, se detectaba la presencia de una v&#225;lvula a&#243;rtica con tres c&#250;spides, engrosada y con insuficiencia a&#243;rtica leve. Desde la proyecci&#243;n paraesternal eje corto no se observaban formaciones aneurism&#225;ticas coronarias. </p><p class="elsevierStylePara"> En la valoraci&#243;n posterior se realiz&#243; una prueba de esfuerzo, siguiendo el protocolo de Bruce, presentando a los 7 min y 30 s angina con cambios electrocardiogr&#225;ficos en la cara inferior indicativos de isquemia residual. Por este motivo se procedi&#243; al estudio coronariogr&#225;fico en el que se observ&#243; una ectasia coronaria generalizada que afectaba a los tres vasos principales con obstrucci&#243;n de la descendente anterior medial, una lesi&#243;n del 70% en la coronaria derecha proximal, del 70% en la descendente posterior y del 50-60% en la primera obtusa marginal (figs. 1-3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000366:063f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000366:063f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000366:063f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000366:063f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000366:063f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000366:063f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El perfil lip&#237;dico del paciente era: colesterol total 212 mg/dl, triglic&#233;ridos 151 mg/dl, colesterol LDL 145 mg/del y colesterol HDL 36 mg/dl. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La ectasia coronaria ateroscler&#243;tica es un hallazgo relativamente poco com&#250;n que se diagnostica en el 1-4% <span class="elsevierStyleSup">1,2</span> de todos los estudios coronariogr&#225;ficos. La mayor&#237;a son considerados como una variante de la enfermedad coronaria ateroscler&#243;tica. </p><p class="elsevierStylePara"> El s&#237;ndrome linfomucocut&#225;neo o enfermedad de Kawasaki es una vasculitis generalizada de etiolog&#237;a desconocida con afectaci&#243;n sist&#233;mica m&#250;ltiple que afecta fundamentalmente a ni&#241;os menores de cinco a&#241;os. Fue descrita por primera vez en Jap&#243;n en 1967 por Kawasaki <span class="elsevierStyleSup">3</span> y actualmente es diagnosticada en todo el mundo, siendo una de las causas de enfermedad card&#237;aca adquirida en los ni&#241;os. </p><p class="elsevierStylePara"> La afectaci&#243;n del coraz&#243;n en forma de miocarditis o ange&#237;tis coronaria, que da lugar a grandes aneurismas coronarios, se produce entre un 25 y un 50% de los pacientes en la fase aguda de la enfermedad, con una mortalidad aproximada del 1%. </p><p class="elsevierStylePara"> Sin embargo, el 50-55% de los aneurismas regresan espont&#225;neamente o con tratamiento a base de gammaglobulina intravenosa y aspirina en un per&#237;odo de 1 o 2 a&#241;os y, en consecuencia, la afectaci&#243;n isqu&#233;mica del adulto secundaria a la enfermedad de Kawasaki es infrecuente y se presenta fundamentalmente en adultos j&#243;venes <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La afectaci&#243;n sist&#233;mica se produce en localizaci&#243;n vascular arterial en diferentes territorios, siendo los m&#225;s afectados el de la arteria axilar y el de la arteria il&#237;aca primitiva. En la serie m&#225;s amplia publicada y con seguimiento a largo plazo en ni&#241;os con enfermedad de Kawasaki el 2,2% de los mismos presentaba aneurismas sist&#233;micos y s&#243;lo el 1% afectaci&#243;n valvular, siendo la m&#225;s frecuente la afectaci&#243;n mitral y anecd&#243;tica la afectaci&#243;n a&#243;rtica <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> En un art&#237;culo publicado por Burns et al <span class="elsevierStyleSup">6</span> , estos autores revisan retrospectivamente todos los casos publicados en la bibliograf&#237;a inglesa y japonesa, encontrando 74 casos que podr&#237;an ser atribuidos a secuelas de la enfermedad de Kawasaki. </p><p class="elsevierStylePara"> La edad media de presentaci&#243;n fue de 24,7 &#177; 8,4 a&#241;os (rango 12-39 a&#241;os). Los s&#237;ntomas en el momento del diagn&#243;stico fueron dolor tor&#225;cico o infarto agudo de miocardio en el 60,8% de los pacientes, arritmias en el 10,8% y muerte s&#250;bita en el 16,2%. Se han descrito casos en pacientes con una edad cercana y superior a los 50 a&#241;os <span class="elsevierStyleSup">7,8</span> . </p><p class="elsevierStylePara"> La vasculitis aguda de la enfermedad de Kawasaki da lugar a enfermedad coronaria y a cambios reol&#243;gicos que predisponen a la formaci&#243;n de trombos o a cambios ateroscler&#243;ticos progresivos que permanecen silentes durante varios a&#241;os. </p><p class="elsevierStylePara"> En muchos pacientes no se puede obtener una historia de enfermedad febril infantil con las caracter&#237;sticas del s&#237;ndrome linfomucocut&#225;neo. El diagn&#243;stico de la enfermedad se basa estrictamente en criterios cl&#237;nicos, no existen tests de laboratorio espec&#237;ficos y se requiere un alto &#237;ndice de sospecha. </p><p class="elsevierStylePara"> En adultos j&#243;venes, el diagn&#243;stico se basa en los hallazgos t&#237;picos del ecocardiograma bidimensional y en los hallazgos de la arteriograf&#237;a coronaria. Los hallazgos de eco bidimensional consisten en trastornos de la contractilidad segmentaria, si el paciente ha presentado infarto de miocardio, y ectasia o formaciones aneurism&#225;ticas localizadas en la parte proximal de las tres arterias coronarias principales que se ven desde la proyecci&#243;n paraesternal, eje corto, a la altura de la v&#225;lvula a&#243;rtica <span class="elsevierStyleSup">9</span> . </p><p class="elsevierStylePara"> El estudio ecocardiogr&#225;fico resulta de gran ayuda en la poblaci&#243;n pedri&#225;trica para el diagn&#243;stico y el seguimiento. En la arteriograf&#237;a coronaria se observa enfermedad multivaso aneurism&#225;tica alternando con estenosis segmentarias, ectasia coronaria, calcificaciones y circulaci&#243;n colateral desarrollada, as&#237; como disfunci&#243;n ventricular como consecuencia de miocarditis o de infarto de miocardio. </p><p class="elsevierStylePara"> Pensamos que nuestro paciente es un adulto joven, probablemente portador de una enfermedad de Kawasaki que predispuso a una enfermedad coronaria ect&#225;sica ateroscler&#243;tica por las siguientes razones: los &#250;nicos factores de riesgo coronario del paciente eran tabaquismo leve y espor&#225;dico y cifras de colesterol levemente elevadas. No presentaba otros factores de riesgo conocidos personales ni familiares y realizaba deporte de forma regular desde muy joven. </p><p class="elsevierStylePara"> El ecocardiograma bidimensional transtor&#225;cico no fue &#250;til para observar las formaciones aneurism&#225;ticas de este paciente. Sin embargo, con los hallazgos arteriogr&#225;ficos se detect&#243; enfermedad extensa aneurism&#225;tica de predominio proximal con afectaci&#243;n de tres vasos que es t&#237;pica de la enfermedad de Kawasaki y mucho menos frecuente de la enfermedad coronaria aneurism&#225;tica ateroscler&#243;tica que suele afectar a uno o dos vasos. </p><p class="elsevierStylePara"> Las indicaciones para la revascularizaci&#243;n en la enfermedad ect&#225;sica coronaria son las mismas que en la enfermedad ateroscler&#243;tica. Las indicaciones de revascularizaci&#243;n en ni&#241;os con la enfermedad de Kawasaki han sido m&#225;s controvertidas por la posibilidad de la regresi&#243;n espont&#225;nea o con tratamiento de los aneurismas por las dificultades t&#233;cnicas y por la permeabilidad de los injertos a largo plazo. Desde el primer <span class="elsevierStyleItalic">bypass</span> realizado por Kitamura et al en 1976 <span class="elsevierStyleSup">10</span> estas intervenciones han sido realizadas con baja morbimortalidad precoz y buenos resultados a largo plazo. El injerto de elecci&#243;n ser&#237;a la mamaria interna por su mayor permeabilidad a largo plazo y la posibilidad de crecimiento acompa&#241;ando al crecimiento de los ni&#241;os. Asimismo, se han utilizado injertos de vena safena y arterias gastroepiploica y radial. </p><p class="elsevierStylePara"> En ausencia de factores de riesgo coronario ateroscler&#243;tico predisponentes en pacientes j&#243;venes con afectaci&#243;n coronaria aneurism&#225;tica, se debe considerar el diagn&#243;stico de s&#237;ndrome linfomucocut&#225;neo o enfermedad de Kawasaki. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	