<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Los aneurismas coronarios en el adulto son una entidad infrecuente, generalmente de origen desconocido, y cuya primera manifestaci&#243;n puede ser el infarto de miocardio. Presentamos el caso de un var&#243;n joven con m&#250;ltiples aneurismas coronarios que comenz&#243; el cuadro con muerte s&#250;bita y cuyo estudio fue evaluado con coronariograf&#237;a, resonancia magn&#233;tica nuclear y ecocardiograf&#237;a. Resaltamos las posibles aplicaciones de las t&#233;cnicas no invasivas (resonancia y ecocardiograma) en la valoraci&#243;n de esta patolog&#237;a. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 30 a&#241;os de edad con antecedentes de hipercolesterolemia en tratamiento farmacol&#243;gico con lovastatina desde hac&#237;a dos a&#241;os. No ten&#237;a otros antecedentes de inter&#233;s. Inici&#243; un episodio de fibrilaci&#243;n ventricular que fue revertida en su domicilio. Trasladado al hospital, se realiz&#243; ECG en el que se observ&#243; corriente de lesi&#243;n en la cara anteroseptal inici&#225;ndose fibrin&#243;lisis con rt-PA. El infarto anteroseptal evolucion&#243; favorablemente, salvo un episodio de &#225;ngor inestable con isquemia subepic&#225;rdica anterior en el ECG y sin elevaci&#243;n enzim&#225;tica que se control&#243; con tratamiento m&#233;dico. El ecocardiograma puso de manifiesto la existencia de aquinesia distal de septo y &#225;pex, hipocinesia anterolateral y discinesia apical, as&#237; como di lataciones aneurism&#225;ticas en el tronco de la coronaria izquierda y coronaria derecha (fig. 1). Con el ecocardiograma transtor&#225;cico se pudo medir el di&#225;metro de estas dilataciones aneurism&#225;ticas. Ante los hallazgos del ecocardiograma se realizaron una resonancia nuclear magn&#233;tica y una coronariograf&#237;a. En la resonancia magn&#233;tica nuclear se observaron los citados aneurismas, sin visualizar trombos intracoronarios (fig. 2). Dada la asociaci&#243;n de los aneurismas coronarios con aneurismas cerebrales, se realiz&#243; resonancia cerebral, descartando su existencia. Se practic&#243; coronariograf&#237;a que evidenci&#243; afectaci&#243;n severa y difusa de las arterias coronarias, con dilataci&#243;n del tercio proximal y medio de todos los vasos y ramos principales de hasta 10 mm, y del lecho distal de la coronaria derecha de 3 mm, con estenosis del 80% en la descendente anterior y del 100% en la coronaria derecha media. La descendente posterior se rellenaba por circulaci&#243;n colateral (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900034X:055f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900034X:055f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900034X:055f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900034X:055f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900034X:055f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900034X:055f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El paciente fue intervenido quir&#250;gicamente implant&#225;ndose qu&#237;ntuple <span class="elsevierStyleItalic">bypass </span> aortocoronario, con buena evoluci&#243;n cl&#237;nica. </p><p class="elsevierStylePara"> En los ex&#225;menes complementarios se observ&#243; un colesterol total de 405 mg/dl, colesterol HDL: 36 mg/dl, colesterol LDL: 346 mg/dl, triglic&#233;ridos totales: 115 mg/dl, apolipoprote&#237;na A1: 108 mg/dl y apolipoprote&#237;na B: 262 mg/dl. Fue tratado con lovastatina y resincolestiramina obteni&#233;ndose cifras de colesterol total de 280 mg/dl. El estudio de coagulaci&#243;n fue totalmente normal. En el estudio inmunol&#243;gico, los anticuerpos antinucleares, anticuerpos anticitoplasma de neutr&#243;filo, anticuerpos anticardiolipina y anticuerpos no &#243;rgano espec&#237;ficos fueron negativos. Las serolog&#237;as lu&#233;ticas y de hepatitis B tambi&#233;n resultaron negativas. El factor reumatoide se encontraba dentro de los l&#237;mites de la normalidad. La biopsia de coronaria derecha indic&#243; dilataci&#243;n aneurism&#225;tica por afectaci&#243;n arterioscler&#243;tica sin signos de arteritis. </p><p class="elsevierStylePara"> En el estudio familiar se encontr&#243; hipercolesterolemia en la madre y en un hermano del paciente. </p><p class="elsevierStylePara"> El paciente fue dado de alta asintom&#225;tico y en tratamiento con dicumar&#237;nicos, lovastatina, colestiramina y antiagregantes. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los aneurismas coronarios en adultos constituyen un diagn&#243;stico infrecuente a pesar del amplio uso de la coronariograf&#237;a <span class="elsevierStyleSup">1,2</span> . Desde 1963 hasta 1980, se han descrito menos de 200 casos <span class="elsevierStyleSup">1,2</span> . La etiolog&#237;a de estos aneurismas, en l&#237;neas generales, contin&#250;a siendo desconocida, aunque entre sus causas m&#225;s frecuentes se encuentran la arteriosclerosis y los de origen cong&#233;nito <span class="elsevierStyleSup">1</span> . En el caso presentado, hab&#237;a un factor de riesgo importante como es la hipercolesterolemia familiar, y el estudio patol&#243;gico de las coronarias revel&#243; arteriosclerosis, por lo que cabe atribuir su origen a esta causa. </p><p class="elsevierStylePara"> La presentaci&#243;n cl&#237;nica m&#225;s frecuente es la enfermedad isqu&#233;mica mioc&#225;rdica <span class="elsevierStyleSup">1, 3</span> . El infarto se ha atribuido a la trombosis intraaneurism&#225;tica o a la embolizaci&#243;n de un trombo distalmente al saco aneurism&#225;tico. Tambi&#233;n se ha observado disfunci&#243;n del ventr&#237;culo izquierdo en &#225;reas mioc&#225;rdicas irrigadas por arterias ect&#225;sicas sin obstrucci&#243;n, aunque esto constituye un hallazgo infrecuente <span class="elsevierStyleSup">3</span> . En nuestro caso, aunque no se evidenciaron trombos murales, exist&#237;an lesiones coronarias esten&#243;ticas que justifican la cl&#237;nica y forma de presentaci&#243;n del caso. Se ha descrito la asociaci&#243;n con afectaci&#243;n aneurism&#225;tica de la arteria pulmonar, de aorta abdomi nal, y con varicosidades del sistema venoso coronario <span class="elsevierStyleSup">1,3</span> , que en el caso expuesto quedaron descartadas con la resonancia y la coronariograf&#237;a. </p><p class="elsevierStylePara"> El m&#233;todo diagn&#243;stico de elecci&#243;n es la coronariograf&#237;a <span class="elsevierStyleSup">4</span> . En el caso presentado, con ella se evidenci&#243; la presencia de varios anuerismas con afectaci&#243;n de todas las coronarias, lo que no suele ser un hecho habitual, as&#237; como el gran tama&#241;o alcanzado por las dilataciones aneurism&#225;ticas. Hay que resaltar tambi&#233;n que los aneurismas fueron visibles en primer lugar con la ecograf&#237;a transtor&#225;cica y la resonancia magn&#233;tica nuclear. Esta &#250;ltima t&#233;cnica ya ha demostrado previamente su utilidad para visualizar la existencia de aneurismas coronarios, describir su trayecto, y determinar la presencia de trombos murales <span class="elsevierStyleSup">5,6</span> . A pesar de ello, son muy escasas las referencias a esta aplicaci&#243;n de la resonancia que resulta de enorme utilidad para el seguimiento no invasivo de estos pacientes, ya que complicaciones graves como el infarto de miocardio est&#225;n provocadas por la suelta de dichos trombos, y por la rotura de las dilataciones aneurism&#225;ticas <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> El ecocardiograma transtor&#225;cico apenas ha sido utilizado en la valoraci&#243;n de esta patolog&#237;a. Podr&#237;a ser &#250;til en aneurismas proximales de coronaria derecha y tronco coronario izquierdo, dado que son las porciones que se ven en la ecograf&#237;a (fig. 1). De otro modo, la ecograf&#237;a transesof&#225;gica s&#237; ha sido valorada en el estudio de la extensi&#243;n y posible existencia de trombos intraaneurism&#225;ticos <span class="elsevierStyleSup">8</span> , aunque las series publicadas son de escaso n&#250;mero de pacientes. El ecocardiograma transtor&#225;cico tiene la ventaja de ser una t&#233;cnica no invasiva y con sensibilidad suficiente para detectar trombos intracoronarios. Asimismo, en principio ser&#237;a una t&#233;cnica ideal para el seguimiento de los mismos. </p><p class="elsevierStylePara"> En la mayor&#237;a de las series, las indicaciones de tratamiento quir&#250;rgico son las mismas que en la enfermedad obstructiva <span class="elsevierStyleSup">1</span> . El aneurisma por s&#237; mismo no es criterio para realizar tratamiento quir&#250;rgico, sino la presencia de lesiones esten&#243;ticas asociadas <span class="elsevierStyleSup">4,7</span> . </p><p class="elsevierStylePara"> En resumen, este caso es excepcional por el n&#250;mero y tama&#241;o de los aneurismas, as&#237; como por la gran rentabilidad del diagn&#243;stico por pruebas de imagen no invasivas, especialmente el ecocardiograma transtor&#225; cico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	