<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> La estenosis a&#243;rtica cr&#237;tica en el neonato tiene una alta mortalidad y precisa de tratamiento precoz. Actualmente se discute si la actuaci&#243;n terap&#233;utica m&#225;s adecuada es la dilataci&#243;n con cat&#233;ter bal&#243;n de la v&#225;lvula a&#243;rtica o la valvulotom&#237;a quir&#250;rgica. Debido a que la v&#225;lvula a&#243;rtica en estos casos suele presentar alteraciones en su morfolog&#237;a y estructura, la reestenosis o la insuficiencia se presentan frecuentemente. El tratamiento de la reestenosis mediante la dilataci&#243;n con cat&#233;ter bal&#243;n ha demostrado ampliamente su utilidad <span class="elsevierStyleSup">1</span> , no obstante, tiene el inconveniente de poder lesionar los senos valvulares desarrollando una insuficiencia a&#243;rtica <span class="elsevierStyleSup">2</span> . Si esta situaci&#243;n se presenta con un grado de severidad avanzado, se requerir&#225; la actuaci&#243;n sobre esta v&#225;lvula mediante la sustituci&#243;n de la ra&#237;z a&#243;rtica con un autoinjerto de arteria pulmonar (t&#233;cnica de Ross) como t&#233;cnica actualmente preconizada <span class="elsevierStyleSup">3</span> . Cuando se asocia a un anillo a&#243;rtico peque&#241;o, o a una estenosis suba&#243;rtica de tipo t&#250;nel, junto con una v&#225;lvula pulmonar desproporcionadamente mayor que la a&#243;rtica, ser&#225; precisa una ventriculoplastia asociada seg&#250;n la t&#233;cnica de Konno <span class="elsevierStyleSup">4</span> . Presentamos el caso de un ni&#241;o de tres a&#241;os al que se le realiz&#243; la t&#233;cnica de Ross-Konno con evoluci&#243;n satisfactoria. No habiendo encontrado ninguna referencia en la bibliograf&#237;a cient&#237;fica espa&#241;ola de utilizaci&#243;n de esta t&#233;cnica &#233;ste ser&#237;a, pues, el primer art&#237;culo al respecto. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Ni&#241;o de tres a&#241;os diagnosticado en el per&#237;odo neonatal de estenosis a&#243;rtica cr&#237;tica con ventr&#237;culo izquierdo de peque&#241;o tama&#241;o. Fue intervenido a los 29 d&#237;as de vida practic&#225;ndosele valvulotom&#237;a a&#243;rtica bajo circulaci&#243;n extracorp&#243;rea, observ&#225;ndose en la intervenci&#243;n una v&#225;lvula a&#243;rtica muy displ&#225;sica. Perma neci&#243; asintom&#225;tico en sucesivos controles pero se comprob&#243; mediante ecocardiograf&#237;a seriada que el gradiente transvalvular a&#243;rtico se iba incrementando. </p><p class="elsevierStylePara"> A los tres a&#241;os el gradiente era de 70 mmHg, la v&#225;lvula a&#243;rtica estaba engrosada y exist&#237;a una importante hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo. Se rea liz&#243; cateterismo card&#237;aco y se confirm&#243; este gradiente, procedi&#233;ndose a la dilataci&#243;n de la v&#225;lvula con cat&#233;ter bal&#243;n, quedando un gradiente posdilataci&#243;n de 13 mmHg, pero con una insuficiencia a&#243;rtica significativa y elevaci&#243;n importante en las presiones telediast&#243;licas del ventr&#237;culo izquierdo (figs. 1 y 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000382:071f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000382:071f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000382:071f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000382:071f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En los d&#237;as sucesivos el ni&#241;o desarroll&#243; un cuadro de insuficiencia card&#237;aca congestiva con edema agudo de pulm&#243;n que requiri&#243; su ingreso en la UCI. Ante esta situaci&#243;n de extrema gravedad se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica urgente. </p><p class="elsevierStylePara"> La t&#233;cnica quir&#250;rgica utilizada consisti&#243; en extracci&#243;n de la v&#225;lvula pulmonar con una porci&#243;n de dos cent&#237;metros de infund&#237;bulo, secci&#243;n completa de la aorta sinotubular, extirpaci&#243;n de la ra&#237;z a&#243;rtica previa liberaci&#243;n de ambos orificios coronarios con amplios botones de pared a&#243;rtica y apertura del tabique interventricular entre ambas arterias coronarias (fig. 3A). A continuaci&#243;n se implant&#243; la arteria pulmonar en posici&#243;n a&#243;rtica protegi&#233;ndose la sutura del infund&#237;bulo y el tabique con una tira de pericardio aut&#243;logo (fig. 3B). Seguidamente se procedi&#243; a la implantaci&#243;n de los ostium coronarios y a la anastomosis del autoinjerto pulmonar a aorta distal (fig. 3C). Por &#250;ltimo, se sustituy&#243; el tracto de salida del ventr&#237;culo derecho con un heteroinjerto porcino (Tissumed del n&#250;mero 19) (fig. 3D). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000382:071f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000382:071f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Durante la intervenci&#243;n se infundi&#243; aprotinina y se realiz&#243; ultrafiltraci&#243;n de 1.600 ml de agua plasm&#225;tica. </p><p class="elsevierStylePara"> El curso postoperatorio fue satisfactorio. A los seis meses de la intervenci&#243;n el ni&#241;o se encuentra asintom&#225;tico y con un desarrollo estaturoponderal adecuado. En la &#250;ltima ecocardiograf&#237;a realizada no se aprecian signos de estenosis o insuficiencia en la ra&#237;z a&#243;rtica reemplazada. El ventr&#237;culo izquierdo es de tama&#241;o normal y presenta una buena contractilidad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> La v&#225;lvula a&#243;rtica en reci&#233;n nacidos que padecen estenosis cr&#237;tica es displ&#225;sica, con alteraciones en su morfolog&#237;a y estructura. Esto condiciona que tras valvulotom&#237;a o valvuloplastia con cat&#233;ter bal&#243;n quede estenosis o insuficiencia residual, a veces severas, que precisan por norma general sustituci&#243;n valvular <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> La sustituci&#243;n de la v&#225;lvula a&#243;rtica en ni&#241;os de corta edad es un desaf&#237;o por el peque&#241;o tama&#241;o de su anillo a&#243;rtico en proporci&#243;n con el de las v&#225;lvulas artificiales disponibles. La v&#225;lvula artificial m&#225;s peque&#241;a es de 17 mm. Por otra parte, el uso de pr&#243;tesis mec&#225;nicas requiere el tratamiento permanente del paciente con f&#225;rmacos anticoagulantes con el peligro de aparici&#243;n de fen&#243;menos tromboemb&#243;licos o hemorr&#225;gicos. Los xenoinjertos valvulares, aunque no necesitan de anticoagulaci&#243;n, tienen una tendencia a la calcificaci&#243;n o degeneraci&#243;n precoz, ocurriendo lo mismo con los homoinjertos crioconservados. </p><p class="elsevierStylePara"> El autoinjerto pulmonar para sustituir a la v&#225;lvula a&#243;rtica lesionada fue descrito por Ross en 1967 <span class="elsevierStyleSup">5</span> . Esta t&#233;cnica puede considerarse actualmente la m&#225;s adecuada en ni&#241;os por la documentada viabilidad y crecimiento del autoinjerto valvular paralelamente al del ni&#241;o <span class="elsevierStyleSup">6</span> , evitando reintervenciones posteriores, y por no necesitar tratamiento anticoagulante. En ocasiones, es preciso ampliar el tabique interventricular seg&#250;n la t&#233;cnica de Konno <span class="elsevierStyleSup">4,7</span> , ya sea para ampliar el tracto de salida del ventr&#237;culo izquierdo por estenosis suba&#243;rtica o para ampliar la ra&#237;z a&#243;rtica y acomodar el autoinjerto pulmonar, cuyo tama&#241;o es a menudo considerablemente mayor que la aorta, utilizando para ello la v&#225;lvula pulmonar extra&#237;da con una porci&#243;n amplia de la pared infudibular del ventr&#237;culo derecho. En nuestro paciente la diferencia en los di&#225;metros del anillo pulmonar (17,5 mm) y a&#243;rtico (13 mm) hizo necesaria la ampliaci&#243;n para posibilitar la anastomosis entre el tronco pulmonar y la ra&#237;z a&#243;rtica seccionada. Adem&#225;s, la gran hipertrofia del ventr&#237;culo izquierdo provocaba cierto grado de obstrucci&#243;n, similar a lo que ocurre en la miocardiopat&#237;a hipertr&#243;fica. </p><p class="elsevierStylePara"> Las ventajas de este tipo de t&#233;cnica, que ya hemos comentado anteriormente, y el manejo cada vez m&#225;s preciso de la reimplantaci&#243;n coronaria en la correcci&#243;n anat&#243;mica de la transposici&#243;n de las grandes arterias, nos permite plantearnos, junto con otros autores <span class="elsevierStyleSup">8</span> , la posibilidad de utilizar la t&#233;cnica de Ross-Konno como primera opci&#243;n terap&#233;utica en neonatos con estenosis a&#243;rtica cr&#237;tica asociada a ventr&#237;culo izquierdo con fibroelastosis y de peque&#241;o tama&#241;o. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara"> Agradecemos a D. Jos&#233; Chazeta Mart&#237;nez la realizaci&#243;n de los dibujos que ilustran el presente trabajo. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	