<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> La descripci&#243;n ecocardiogr&#225;fica cada vez m&#225;s frecuente de trombos &#171;en tr&#225;nsito&#187; en las cavidades derechas en pacientes con tromboembolismo pulmonar (TEP) conocido o sospechado plantea nuevas discrepancias en cuanto al significado pron&#243;stico y tratamiento de este aspecto de la enfermedad tromboemb&#243;lica. Con muy poca frecuencia se han descrito en la bibliograf&#237;a trombos m&#243;viles que preceden al evento del TEP. Se presenta el caso de una paciente en quien se diagnostic&#243; un trombo m&#243;vil en aur&#237;cula derecha en ausencia de trombosis venosa profunda (TVP) y TEP documentados, que precedi&#243; en 72 h al episodio agudo de embolismo pulmonar, resuelto con &#233;xito mediante fibrin&#243;lisis sist&#233;mica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 72 a&#241;os que ingres&#243; en la unidad coronaria (UCIC) por infarto agudo de miocardio inferior. Presentaba historia de hipertensi&#243;n arterial, hipercolesterolemia y diabetes mellitus tipo II, insulinodependiente, de larga evoluci&#243;n. Alcanz&#243; una creatinfosfocinasa (CPK) m&#225;xima de 357 U/l, cursando en grado cl&#237;nico II de Killip y con episodios de angina de reposo post infarto. En el cateterismo se detect&#243; disfunci&#243;n ventricular izquierda sist&#243;lica (fracci&#243;n de eyecci&#243;n [FE] 35-40%) y enfermedad coronaria ateroscler&#243;tica multivaso y multisegmento, siendo desechado cualquier procedimiento de revascularizaci&#243;n. Fue tratada con antianginosos, inhibidores de la enzima conversiva de la angiotensina (ECA) y heparina intravenosa (1.000 U/h, con tiempo de tromboplastina parcial activado [TPTA] siempre superior al doble del control) que fue suspendida una vez se controlaron los episodios anginosos. </p><p class="elsevierStylePara"> En un ecocardiograma transtor&#225;cico (2D y Doppler) tras su alta de la UCIC destaca como nuevo hallazgo y desde los planos transversal alto, apical cuatro c&#225;maras y subcostal, una masa hiperecog&#233;nica de aspecto serpenteante y movimiento ca&#243;tico, con tendencia a prolapsar ampliamente en el ventr&#237;culo derecho (fig. 1) e insuficiencia tric&#250;spide leve, con presi&#243;n sist&#243;lica pulmonar de 40-45 mmHg. Un estudio transesof&#225;gico biplano 24 h m&#225;s tarde (fig. 2) confirm&#243; mediante manipulaciones de la sonda a partir de los planos est&#225;ndares transversal alto y medio del es&#243;fago la presencia de un trombo polilobulado, serpenteante y extraordinariamente m&#243;vil en c&#225;maras derechas. En los cortes longitudinales en esta zona se observaba su inicio en la proximidad de la vena cava inferior, estando libre la cava superior. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000358:059f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000358:059f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000358:059f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000358:059f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Dada la estabilidad cl&#237;nica de la paciente, se decidi&#243; reiniciar anticoagulaci&#243;n con heparina intravenosa, desarrollando 72 h despu&#233;s dolor tor&#225;cico y disnea de instauraci&#243;n s&#250;bitas, acompa&#241;adas de hipotensi&#243;n arterial y bajo nivel de conciencia, que obligaron a la intubaci&#243;n orotraqueal y a la ventilaci&#243;n mec&#225;nica. En la gammagraf&#237;a pulmonar (fig. 3), se detectaron defectos de perfusi&#243;n segmentarios en ambos l&#243;bulos inferiores (no concordantes con defectos de ventilaci&#243;n en la radiograf&#237;a tor&#225;cica). Se realiz&#243; fibrin&#243;lisis sist&#233;mica con rt-PA (50 mg), manteni&#233;ndose posteriormente anticoagulaci&#243;n con heparina i.v. La evoluci&#243;n fue favorable y pudo ser extubada en 12 h sin nuevas recurrencias. Un control ecocardiogr&#225;fico posterior (5 d&#237;as) confirm&#243; la desaparici&#243;n de la masa auricular derecha y la presencia de derrame pleural izquierdo. No se evidenciaron dilataci&#243;n ni disfunci&#243;n ventricular derecha y la presi&#243;n sist&#243;lica pulmonar se estim&#243; en 45 mmHg. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000358:059f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000358:059f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La prevalencia de trombos m&#243;viles en las c&#225;maras card&#237;acas derechas detectadas mediante ecocardiograf&#237;a en pacientes con TEP oscila entre un 10% y un 18% <span class="elsevierStyleSup">1</span> , seg&#250;n las series, la mayor&#237;a de ellas no homog&#233;neas y de muy pocos pacientes. Sin embargo, la descripci&#243;n de trombos &#171;en tr&#225;nsito&#187; en c&#225;maras derechas como hallazgo casual que preceden al episodio tromboemb&#243;lico es infrecuente y s&#243;lo en forma de casos cl&#237;nicos aislados. En nuestra paciente exist&#237;a el antecedente de dos procedimientos diagn&#243;stico-terap&#233;uticos comunes cuya relaci&#243;n causal con fen&#243;menos tromb&#243;ticos y/o embolias pulmonares ha sido referida. As&#237;, Shammas et al <span class="elsevierStyleSup">2</span> describieron dos casos en los que estos fen&#243;menos aparec&#237;an tras cateterismo izquierdo diagn&#243;stico (en nuestro caso, transcurrieron 4 d&#237;as entre el cateterismo y la detecci&#243;n del trombo en aur&#237;cula derecha). Por otro lado, son conocidos los riesgos de los accesos venosos centrales en las unidades de cuidados intensivos <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> Existe tambi&#233;n una gran discrepancia en cuanto a su significado pron&#243;stico en pacientes con TEP. Los primeros estudios parec&#237;an sugerir la asociaci&#243;n a mayor mortalidad intrahospitalaria <span class="elsevierStyleSup">3,4</span> . Sin embargo, el estudio m&#225;s recientemente publicado <span class="elsevierStyleSup">1</span> no encuentra diferencias significativas en la mortalidad precoz entre los pacientes con trombo en tr&#225;nsito (22%) y en aquellos en quienes no se document&#243; este hallazgo (20%). Este estudio se realiz&#243; en una poblaci&#243;n homog&#233;nea diagnosticada de TEP masivo (definido por la presencia de patr&#243;n de sobrecarga de presi&#243;n y dilataci&#243;n ventricular derecha) y estudio ecocardiogr&#225;fico realizado en las primeras 24 h del evento sin diferencias en cuanto a la presentaci&#243;n de shock o al tipo de terap&#233;utica asignada. </p><p class="elsevierStylePara"> Finalmente, el tratamiento de estos pacientes supone un tercer aspecto de controversia. En situaciones cl&#237;nicas cr&#237;ticas (hipotensi&#243;n severa o hipoxemia mantenida a pesar de altas concentraciones de O <span class="elsevierStyleInf">2</span> inspirado) existe acuerdo general en el empleo de embolectom&#237;a quir&#250;rgica, fragmentaci&#243;n mec&#225;nica mediante cat&#233;ter o tratamiento trombol&#237;tico <span class="elsevierStyleSup">5</span> , en funci&#243;n de la disponibilidad o experiencia de cada centro. En este sentido, un estudio reciente <span class="elsevierStyleSup">6</span> en el que se comparaba cirug&#237;a frente al tratamiento trombol&#237;tico en pacientes con TEP masivo demostr&#243; un beneficio superior de la embolectom&#237;a (supervivencia del 77% frente al 67%). A pesar de ello, los autores recomiendan el empleo de tromb&#243;lisis cuando no existe amplia experiencia quir&#250;rgica o &#233;sta no est&#225; disponible. </p><p class="elsevierStylePara"> En aquellos enfermos con una situaci&#243;n hemodin&#225;mica m&#225;s estable, en la que podr&#237;a englobarse el hallazgo casual de un trombo en tr&#225;nsito existen controversias, y conviene tener en cuenta algunos aspectos. En primer lugar, no existen estudios prospectivos en cuanto al tratamiento de trombos en tr&#225;nsito en c&#225;maras derechas en pacientes con y sin TEP. Kinney et al realizaron un metaan&#225;lisis <span class="elsevierStyleSup">7</span> de 119 pacientes que presentaban trombo en c&#225;maras derechas (el 93% con TEP documentado y el 7% asintom&#225;ticos con factores de riesgo para TEP) y que fueron tratados con heparina intravenosa, tromb&#243;lisis o embolectom&#237;a quir&#250;rgica, sin encontrar diferencias en la supervivencia entre los pacientes asignados a cada uno de los grupos de tratamiento. Por otro lado, Casazza et al <span class="elsevierStyleSup">1</span> demostraron que el tratamiento trombol&#237;tico facilitaba la migraci&#243;n del trombo a las arterias pulmonares sin efectos adversos en la mayor&#237;a de los casos. </p><p class="elsevierStylePara"> En nuestro caso, dada la estabilidad cl&#237;nica de la paciente y el hecho de que el hallazgo de trombo en aur&#237;cula derecha fue casual, se decidi&#243; iniciar anticoagu laci&#243;n con heparina intravenosa. El empleo de tromb&#243;lisis sist&#233;mica cuando se produjo deterioro cl&#237;nico y se document&#243; el TEP mediante estudio de perfusi&#243;n pulmonar fue eficaz y no se objetivaron disfunci&#243;n ventricular derecha ni mayor hipertensi&#243;n pulmonar en los estudios posteriores. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	